[
{
    "section": "PARECERES",
    "subtitles": {
        "PARECERES DO CONSELHEIRO ANTONIO ROQUE CITADINI": [
            [
                "TC-003788.989.22-6",
                "\r\nPrefeitura Municipal: Buri.",
                "\r\nExercício: 2022.",
                "\r\nPrefeitos: Omar Yahya Chain e Germano Almeida Peschel.",
                "\r\nPeríodos: (01/01/22 a 09/08/22) e (10/08/22 a 31/12/22).",
                "\r\nAdvogadas: Daniela Francine Torres (OAB/SP nº 202.802) e Cristiane Piazentim Campanholi (OAB/SP nº 220.719).",
                "\r\nProcuradora de Contas: Renata Constante Cestari.",
                "\r\nFiscalização atual: UR-16.",
                "\r\nEMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. FAVORÁVEL. RECOMENDAÇÕES.",
                "\r\nÍndices legais e Constitucionais devidamente cumpridos. Votação unânime.",
                "\r\nVistos, relatados e discutidos os autos do processo TC-003788.989.22-6.",
                "\r\nConsiderando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 23 de julho de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer favorável às contas da Prefeitura Municipal de Buri, relativas ao exercício de 2022, excetuados os atos pendentes de apreciação por este Tribunal.",
                "\r\nAcolheu, outrossim, à margem do parecer, as recomendações propostas pela Assessoria Técnico-Jurídica e Ministério Público de Contas para que sejam adequadas e já verificadas sua comprovação a partir da próxima inspeção, devendo a Unidade de Fiscalização certificar-se das providências a serem adotadas pela Origem, fazendo constar no Relatório.",
                "\r\nDeterminou, por fim, ao Cartório, após o trânsito em julgado, o encaminhamento dos autos à Unidade de Fiscalização competente, para as providências de envio de cópia digital à Câmara Municipal, e, em seguida, ao arquivo.",
                "\r\nPresente a Procuradora do Ministério Público de Contas, Dra. Renata Constante Cestari.",
                "\r\nPublique-se.",
                "\r\nSão Paulo, 23 de julho de 2024.",
                "\r\nANTONIO ROQUE CITADINI – Presidente e Relator"
            ],
            [
                "TC-003894.989.22-7",
                "\r\nPrefeitura Municipal: Joanópolis.",
                "\r\nExercício: 2022.",
                "\r\nPrefeitos: Adauto Batista de Oliveira e Walter Ricanelo Filho.",
                "\r\nPeríodos: (01/01/22 a 31/08/22; 01/10/22 a 31/12/22) e (01/09/22 a 30/09/22).",
                "\r\nAdvogados: Ricardo Vrena (OAB/SP nº 313.379), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Tatiana Barone Sussa (OAB/SP nº 228.489), Graziela Nóbrega da Silva (OAB/SP nº 247.092) e Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845).",
                "\r\nProcurador de Contas: Rafael Antonio Baldo.",
                "\r\nFiscalização atual: UR-7.",
                "\r\nEMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. FAVORÁVEL. RECOMENDAÇÕES.",
                "\r\nFalhas no Planejamento. Falhas no quadro de pessoal. Incorreções na escrituração das dívidas judiciais. IEG-M insatisfatório. Atendimento aos índices constitucionais e legais. Parecer Favorável. Recomendações. Votação unânime.",
                "\r\nVistos, relatados e discutidos os autos do processo TC-003894.989.22-7.",
                "\r\nConsiderando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 23 de julho de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer favorável às contas da Prefeitura Municipal de Joanópolis, relativas ao exercício de 2022, excetuados os atos pendentes de apreciação por este Tribunal.",
                "\r\nDeterminou, por fim, ao Cartório, após o trânsito em julgado, o encaminhamento dos autos à Unidade de Fiscalização competente, para as providências de envio de cópia digital à Câmara Municipal, e, em seguida, ao arquivo.",
                "\r\nPresente a Procuradora do Ministério Público de Contas, Dra. Renata Constante Cestari.",
                "\r\nPublique-se.",
                "\r\nSão Paulo, 23 de julho de 2024.",
                "\r\nANTONIO ROQUE CITADINI – Presidente e Relator"
            ],
            [
                "TC-003913.989.22-4",
                "\r\nPrefeitura Municipal: Marapoama.",
                "\r\nExercício: 2022.",
                "\r\nPrefeito: Márcio Perpétuo Augusto.",
                "\r\nProcurador de Contas: Thiago Pinheiro Lima.",
                "\r\nFiscalização atual: UR-8.",
                "\r\nEMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. DESFAVORÁVEL.",
                "\r\nFalhas no Planejamento. Ausência de aplicação da parcela diferida do FUNDEB. Impropriedades reincidentes na gestão de recursos humanos. Elevado percentual de alterações orçamentárias. IEG-M insatisfatório. Parecer Desfavorável com Recomendações. Votação unânime.",
                "\r\nVistos, relatados e discutidos os autos do processo TC-003913.989.22-4.",
                "\r\nConsiderando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 10 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer desfavorável às contas da Prefeitura Municipal de Marapoama, relativas ao exercício de 2022, excetuados os atos pendentes de apreciação por este Tribunal.",
                "\r\nAcolheu, outrossim, à margem do parecer, as recomendações propostas pelo Ministério Público de Contas e pela Secretaria-Diretoria Geral (eventos nº 45 e 53).",
                "\r\nDeterminou, ainda, o encaminhamento de ofício ao Ministério Público Estadual e ao Comando do Corpo de Bombeiros nos termos pugnados pelo MPC com os documentos correlatos para ciência e eventuais providências de sua alçada.",
                "\r\nDeterminou, por fim, após o trânsito em julgado, ao Cartório o envio dos autos à Unidade de Fiscalização competente, para as providências de envio de cópia digital à Câmara Municipal, e, em seguida, ao arquivo.",
                "\r\nPresente o Procurador do Ministério Público de Contas, Dr. Rafael Antonio Baldo.",
                "\r\nPublique-se.",
                "\r\nSão Paulo, 10 de setembro de 2024.",
                "\r\nANTONIO ROQUE CITADINI – Presidente e Relator"
            ],
            [
                "TC-003959.989.22-9",
                "\r\nPrefeitura Municipal: Paranapuã.",
                "\r\nExercício: 2022.",
                "\r\nPrefeito: Daniel Junior Duran Pinatto.",
                "\r\nAdvogados: Edemilson da Silva Gomes (OAB/SP nº 116.258) e Fernando Longhi Tobal (OAB/SP nº 221.314).",
                "\r\nProcurador de Contas: João Paulo Giordano Fontes.",
                "\r\nFiscalização atual: UR-11.",
                "\r\nEMENTA: CONTAS ANUAIS. PREFEITURA. PARECER FAVORÁVEL. RECOMENDAÇOES.",
                "\r\nMunicípio cumpriu os índices obrigatórios relativos aos gastos com ensino, magistério, pessoal e saúde. Execução orçamentária. Recomendações. IEG-M. Sistema AUDESP. Alterações orçamentárias. Registros contábeis de precatórios. Votação unânime.",
                "\r\nVistos, relatados e discutidos os autos do processo TC-003959.989.22-9.",
                "\r\nConsiderando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 23 de julho de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer favorável às contas da Prefeitura Municipal de Paranapuã, relativas ao exercício de 2022.",
                "\r\nRecomendou, outrossim, à margem do parecer e por ofício, que o município atente para as correções devidas, conforme manifestado pela Assessoria Técnico-Jurídica e Ministério Público de Contas, evitando a aplicação das medidas de estilo na eventual reincidência, nos termos da Lei Complementar nº 709/93.",
                "\r\nDeterminou, ainda, que a próxima Fiscalização certifique o cumprimento do recomendado e sobre as informações prestadas, trazendo ao relatório o apurado.",
                "\r\nDeterminou, também, a expedição de ofício ao Comando do Corpo de Bombeiros local nos termos pugnados pelo Ministério Público de Contas.",
                "\r\nDeterminou, por fim, exauridas as providências deste Tribunal a respeito do objeto dos autos, o arquivamento do processo, inclusive eventuais expedientes referenciados.",
                "\r\nPresente a Procuradora do Ministério Público de Contas, Dra. Renata Constante Cestari.",
                "\r\nPublique-se.",
                "\r\nSão Paulo, 23 de julho de 2024.",
                "\r\nANTONIO ROQUE CITADINI – Presidente e Relator"
            ]
        ],
        "PARECERES DO CONSELHEIRO SIDNEY ESTANISLAU BERALDO": [
            [
                "P A R E C E R",
                "\r\n ",
                "\r\n",
                "TC-003937.989.22-6",
                "\r\n",
                "Prefeitura Municipal:",
                " Nova Canaã Paulista.",
                "\r\n",
                "Exercício:",
                " 2022.",
                "\r\n",
                "Prefeita:",
                " Thais Cristina Costa Moreira.",
                "\r\n",
                "Advogados:",
                " Edison Augusto Rodrigues (OAB/SP nº 170.726) e Michael Vinicius Domingues Torres (OAB/SP nº 364.566).",
                "\r\n",
                "Procurador de Contas:",
                " Celso Augusto Matuck Feres Júnior.",
                "\r\n",
                "Fiscalização atual:",
                " UR-11.",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "EMENTA: CONTAS ANUAIS. PREFEITURA. SUPERÁVIT ORÇAMENTÁRIO E FINANCEIRO. ÍNDICES CONSTITUCIONAIS E LEGAIS OBSERVADOS. IEGM GERAL: “B”. PARECER PRÉVIO FAVORÁVEL.",
                "\r\n ",
                "\r\n ",
                "\r\nVistos, relatados e discutidos os autos.",
                "\r\n ",
                "\r\nACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 28 de maio de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, emitir ",
                "Parecer Prévio favorável",
                " à aprovação das contas da Prefeitura Municipal de Nova Canaã Paulista, relativas ao exercício de 2022.",
                "\r\n ",
                "\r\nDetermina, ainda, à margem do parecer, a expedição de ofício ao Chefe do Executivo, com as ",
                "recomendações",
                " discriminadas no voto do Relator, inserido aos autos, devendo a Fiscalização verificar, na próxima inspeção, a implantação das providências regularizadoras noticiadas.",
                "\r\n ",
                "\r\nEsta deliberação não alcança os atos pendentes de apreciação por este Tribunal.",
                "\r\n ",
                "\r\nPresente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Júnior.",
                "\r\n ",
                "\r\nPublique-se.",
                "\r\n ",
                "\r\nSão Paulo, 18 de setembro de 2024.",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "ROBSON MARINHO",
                "\r\n",
                "PRESIDENTE DA SEGUNDA CÂMARA",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "SIDNEY ESTANISLAU BERALDO",
                "\r\n",
                "RELATOR",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "Republicado por ter saído com incorreções no DOE-TCESP de 11-06-2024 (data de publicação de 12-06-2024).",
                "\r\n "
            ],
            [
                "PARECER",
                "\r\n ",
                "\r\n",
                "TC-003955.989.22-3",
                "\r\n",
                "Prefeitura Municipal:",
                " Panorama.",
                "\r\n",
                "Exercício:",
                " 2022.",
                "\r\n",
                "Prefeito:",
                " Carlos Hiroci Outi.",
                "\r\n",
                "Advogados:",
                " Adriana Aparecida Fernandes Barbosa Cervantes Perez (OAB/SP nº 152.492) e Lincoln Fernando Bocchi (OAB/SP nº 231.235).",
                "\r\n",
                "Procuradora de Contas:",
                " Élida Graziane Pinto.",
                "\r\n",
                "Fiscalização atual:",
                " UR-15.",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "EMENTA: CONTAS ANUAIS. PREFEITURA. DÉFICITS ORÇAMENTÁRIO E FINANCEIRO DENTRO DO PATAMAR ACEITÁVEL POR ESTA CORTE. QUITAÇÃO PARCIAL DOS ENCARGOS SOCIAIS DEVIDOS AO INSS. RELEVAÇÃO. ÍNDICES CONSTITUCIONAIS E LEGAIS OBSERVADOS. IEGM GERAL: “C”. PARECER PRÉVIO FAVORÁVEL.",
                "\r\n ",
                "\r\n ",
                "\r\nVistos, relatados e discutidos os autos.",
                "\r\n ",
                "\r\nACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 10 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, ",
                "emitir parecer prévio favorável",
                " à aprovação das contas da Prefeitura Municipal de Panorama, relativas ao exercício de 2022.",
                "\r\n ",
                "\r\nDetermina, outrossim, à margem do parecer, a expedição de ofício ao Chefe do Executivo, com as ",
                "recomendações",
                " discriminadas no voto do Relator, inserido aos autos, devendo a Fiscalização verificar, na próxima inspeção, a implantação de providências regularizadoras, em especial as alusivas à melhoria dos índices atribuídos ao IEG-M.",
                "\r\n ",
                "\r\n",
                "Determina",
                ", por fim, a expedição de ofício ao Comando do Corpo de Bombeiros, informando-o acerca da inexistência de AVCB nas unidades de ensino e saúde.",
                "\r\n ",
                "\r\nEsta deliberação não alcança os atos pendentes de apreciação por este Tribunal.",
                "\r\n ",
                "\r\nPresente o Procurador do Ministério Público de Contas, Dr. José Mendes Neto.",
                "\r\n ",
                "\r\nPublique-se.",
                "\r\n ",
                "\r\nSão Paulo, 19 de setembro de 2024.",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "ROBSON MARINHO",
                "\r\n",
                "PRESIDENTE DA SEGUNDA CÂMARA",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n ",
                "\r\n",
                "SIDNEY ESTANISLAU BERALDO ",
                "\r\n",
                "RELATOR",
                "\r\n "
            ],
            [
                "P A R E C E R",
                "\r\nTC-004050.989.22-7",
                "\r\nPrefeitura Municipal: São Sebastião da Grama.",
                "\r\nExercício: 2022.",
                "\r\nPrefeito: José Francisco Martha.",
                "\r\nAdvogado: Júlio César Machado (OAB/SP nº 330.136).",
                "\r\nProcurador de Contas: Celso Augusto Matuck Feres Júnior.",
                "\r\nFiscalização atual: UR-19.",
                "\r\nEMENTA: CONTAS ANUAIS. PREFEITURA. SUPERÁVIT ORÇAMENTÁRIO E FINANCEIRO. ÍNDICES CONSTITUCIONAIS E LEGAIS OBSERVADOS. IEGM GERAL: “C”. ENVIO DE OFÍCIO AO CORPO DE BOMBEIROS. PARECER PRÉVIO FAVORÁVEL.",
                "\r\nVistos, relatados e discutidos os autos.",
                "\r\nACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 10 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, emitir parecer prévio favorável à aprovação das contas da Prefeitura Municipal de São Sebastião da Grama, relativas ao exercício de 2022.",
                "\r\nDetermina, outrossim, à margem do parecer, a expedição de ofício ao Chefe do Executivo, com as recomendações discriminadas no voto do Relator, inserido aos autos, devendo a Fiscalização verificar, na próxima inspeção, a implantação de providências regularizadoras, em especial as alusivas à melhoria dos índices atribuídos ao IEGM.",
                "\r\nDetermina, por fim, a expedição de ofício ao Comando do Corpo de Bombeiros, informando-o acerca da inexistência de AVCB nas unidades de ensino municipais.",
                "\r\nEsta deliberação não alcança os atos pendentes de apreciação por este Tribunal.",
                "\r\nPresente o Procurador do Ministério Público de Contas, Dr. José Mendes Neto.",
                "\r\nPublique-se.",
                "\r\nSão Paulo, 19 de setembro de 2024.",
                "\r\nROBSON MARINHO",
                "\r\nPRESIDENTE DA SEGUNDA CÂMARA",
                "\r\nSIDNEY ESTANISLAU BERALDO",
                "\r\nRELATOR"
            ]
        ]
    }
}
]