[
{
    "disponibilização": "11/10/2024",
    "publicação": "14/10/2024",
    "secao": "SENTENÇAS",
    "subsecoes": {
        "SENTENÇAS DO CONSELHEIRO ANTONIO ROQUE CITADINI": [
            {
                "conteudo": "PROCESSO: 00024353.989.20-5 CONVENENTE: PREFEITURA MUNICIPAL DE CAMPINAS (CNPJ 51.885.242/0001-40) ADVOGADO: JULIO CESAR MARIANI (OAB/SP 143.303) / RICARDO HENRIQUE RUDNICKI (OAB/SP 177.566) / LUIZ RICARDO ORTIZ SARTORELLI (OAB/SP 248.543) CONVENIADO(A): IRMANDADE DE MISERICORDIA DE CAMPINAS (CNPJ 46.045.290/0001-90) INTERESSADO(A): JONAS DONIZETTE FERREIRA (CPF ***.964.508-**) ADVOGADO: EDUARDO LEANDRO DE QUEIROZ E SOUZA (OAB/SP 109.013) / LUIZ ANTONIO DE ALMEIDA ALVARENGA (OAB/SP 146.770) / HELGA ARARUNA FERRAZ DE ALVARENGA (OAB/SP 154.720) / GISELE BECK ROSSI (OAB/SP 207.545) / HEMERSON MORAES ALVES (OAB/SP 441.432) CARMINO ANTONIO DE SOUZA (CPF ***.931.818-**) ASSUNTO: CONVÊNIO Nº 007/2020 de 17/06/2020 PROCESSO nº: eTC - 020414.989.20-2 PROCESSO nº (ORIGEM): PMC.2020.00019640-81 VIGÊNCIA: 06 meses ? 17/06/2020 a 17/12/2020 FONTE DE RECURSOS: Federal ? R$ 843.951,66 Estadual ? R$ 530.000,00 EXERCÍCIO: 2020 Extrato de Sentença: Pelos motivos expostos na sentença referida, julgo regular o ajuste e quito os responsáveis. Publique-se."
            }
        ],
        "SENTENÇAS DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": "Processo: TC-010308.989.21-9 Contratante: Centro Integrado de Apoio Patrimonial - CIAP - Secretaria da Segurança Pública. Responsável: George Santos de Queiroz Figueiredo. Contratada Svaizer & Gutierrez Engenharia Ltda. Representante: Cláudio Ramos Svaizer. Objeto: Contratação de empresa de prestação de serviços técnicos especializados visando à elaboração de Projetos Executivos completos para reforma e ampliação das instalações da sede do 8º BPM/M. imóvel localizado na Rua Vilela, nº 307, Tatuapé, São Paulo - SP. Em Julgamento: Acompanhamento da Execução Contratual. Processo: TC-008021.989.22-3 Contratante: Centro Integrado de Apoio Patrimonial - CIAP - Secretaria da Segurança Pública. Responsável: George Santos de Queiroz Figueiredo. Contratada Svaizer & Gutierrez Engenharia Ltda. Representante: Cláudio Ramos Svaizer. Objeto: Contratação de empresa de prestação de serviços técnicos especializados visando à elaboração de Projetos Executivos completos para reforma e ampliação das instalações da sede do 8º BPM/M. imóvel localizado na Rua Vilela, nº 307, Tatuapé, São Paulo - SP. Em Julgamento: Termo de Recebimento Definitivo nº CIAP-001/22/22 de 03/01/2022. Cuida-se do Acompanhamento da Execuçã o e do Termo de Recebimento (expedido em 3 de janeiro de 2022), ambos relativos ao Contrato nº CIAP 003/41/2021 , de 12 de fevereiro de 2021, firmado entre o CENTRO INTEGRADO DE APOIO PATRIMONIAL (CIAP) – SECRETARIA DE ESTADO DA SEGURANÇA PÚBLICA e a SVAIZER & GUTIERREZ ENGENHARIA LTDA , no valor inicial de R$ 269.799,73 (duzentos e sessenta e nove mil, setecentos e noventa e nove reais e setenta e três centavos), cuja finalidade cingiu-se à “elaboração de projetos executivos completos para reforma e ampliação das instalações da sede do 8º BPM/M, imóvel localizado na Rua Vilela, nº 307, Tatuapé, São Paulo – SP”, com prazo de vigência e de execução estabelecidos, respectivamente, em 290 (duzentos e noventa) e 150 (cento e cinquenta) dias, contados a partir do recebimento da Ordem de Serviço. Referida avença e a antecedente Tomada de Preços nº CIAP 164/0015/2020 foram declaradas regulares no âmbito do processo TC-009609.989.21-5, mediante sentença proferida pelo i. Auditor Josué Romero, publicada em 21 de setembro de 2021, com certificação de trânsito em julgado em 14 de outubro de 2021. Mesmo destino favorável fora concedido aos 3 (três) Termos Aditivos[1] firmados entre as partes contratantes, conforme sentença proferida por este Julgador Singular, publicada no Diário Oficial TCESP em 22 de julho de 2024, com certificação de trânsito em julgado em 12 de agosto de 2024. Encarregada da instrução preliminar, a 5ª Diretoria de Fiscalização – 5ª DF, após duas inspeções documentais (12 de maio de 2021 e 27 de maio de 2022), não constatou irregularidades na execução do objeto, nem na formalização do encerramento contratual (evento 58.7 do TC-010308.989.21-9; e evento 16.2 do TC-008021.989.22-3). A Procuradoria da Fazenda do Estado é pela regularidade da matéria (evento 65 do TC-010308.989.21-9; e evento 32 do TC-008021.989.22-3). O Ministério Público de Contas, a seu turno, obteve vista regimental dos feitos (evento 67 do TC-010308.989.21-9; e evento 34 do TC-008021.989.22-3). É o relato do necessário. Passo a decidir, na forma do artigo 50, II, do Regimento Interno do TCESP [2]. O contrato em exame, a envolver a elaboração de Projetos Executivos completos para reforma e ampliação das instalações da sede do 8º BPM/M, teve a vigência ocorrida de 15 de fevereiro de 2021 até 2 de dezembro de 2021, já incluídas as prorrogações da execução. Após duas inspeções remotas, a equipe de Auditoria verificou e atestou que os referidos projetos – objetos do contrato – foram elaborados e entregues conforme o previsto, quantitativa e qualitativamente de acordo com as cláusulas contratuais. Verificou, ademais, que o gestor do Órgão manteve o controle dos serviços prestados mediante acompanhamento, atestes, emissão de pareceres técnicos e relatórios, com as correspondentes despesas empenhadas, liquidadas e pagas. Cumprido o escopo, houve a formalização do Termo de Recebimento Definitivo, em 3 de janeiro de 202, cuja análise pela Fiscalização denotou a observância dos requisitos legais. Nessas particulares circunstâncias, sem razão de ordem prática para divergir da unânime instrução dos autos, CONHEÇO da execução e do Termo de Recebimento Definitivo relativos ao Contrato nº CIAP 003/41/2021, havido entre o CENTRO INTEGRADO DE APOIO PATRIMONIAL (CIAP) – SECRETARIA DE ESTADO DA SEGURANÇA PÚBLICA e a empresa SVAIZER & GUTIERREZ ENGENHARIA LTDA. Publique-se."
            },
            {
                "conteudo": "Processo: TC-016313.989.22-0 Contratante: Prefeitura Municipal de Guaiçara. Responsáveis: Bruno Floriano de Oliveira - Prefeito Municipal (homologou o certame e firmou o contrato); Gelson Pereira da Silva Engenheiro Civil (gestor do contrato); Marcelo Pierre Bitencourtt (Assessor de Licitações e Contratos - Presidente da Comissão). Contratada Fadini Construções Ltda. Representante: Josefa Aparecida Beliasse Fadini. Objeto: Execução de pavimentação asfáltica, guias e sarjetas de concreto, em vias públicas dos bairros Dom Bosco e Vila da Saúde no Município de Guaiçara/SP. Em Julgamento: Tomada de Preços nº 003/2022. Contrato nº 039/2022, de 27/05/2022 - R$ 3.217.093,62 - 12 meses. Advogada: Fernando Bertoli Belai (OAB/SP n° 241.608). Processo: TC-000458.989.23-3 Contratante: Prefeitura Municipal de Guaiçara. Responsáveis: Bruno Floriano de Oliveira - Prefeito Municipal. Contratada Fadini Construções Ltda. Representante: Josefa Aparecida Beliasse Fadini. Objeto: Execução de pavimentação asfáltica, guias e sarjetas de concreto, em vias públicas dos bairros Dom Bosco e Vila da Saúde no Município de Guaiçara/SP. Em Julgamento: Termo Aditivo de 21/11/2022 (1º). Advogada: Fernando Bertoli Belai (OAB/SP n° 241.608). Processo: TC-016342.989.22-5 Contratante: Prefeitura Municipal de Guaiçara. Responsáveis: Bruno Floriano de Oliveira - Prefeito Municipal; Gelson Pereira da Silva Engenheiro Civil (gestor do contrato). Contratada Fadini Construções Ltda. Representante: Josefa Aparecida Beliasse Fadini. Objeto: Execução de pavimentação asfáltica, guias e sarjetas de concreto, em vias públicas dos bairros Dom Bosco e Vila da Saúde no Município de Guaiçara/SP. Em Julgamento: Acompanhamento da execução contratual. Advogada: Fernando Bertoli Belai (OAB/SP n° 241.608). Processo: TC-011240.989.23-6 Contratante: Prefeitura Municipal de Guaiçara. Responsável: Gelson Pereira da Silva Engenheiro Civil (gestor do contrato). Contratada Fadini Construções Ltda. Representante: Josefa Aparecida Beliasse Fadini. Objeto: Execução de pavimentação asfáltica, guias e sarjetas de concreto, em vias públicas dos bairros Dom Bosco e Vila da Saúde no Município de Guaiçara/SP. Em Julgamento: Termo de Recebimento Definitivo, de 15/05/2023. Advogada: Fernando Bertoli Belai (OAB/SP n° 241.608). Cuida-se de licitação na modalidade Tomada de Preços nº 003/2022 , deflagrada pela PREFEITURA MUNICIPAL DE GUAIÇARA , com vistas à “[...] execução de pavimentação asfáltica , guias e sarjetas de concreto, em vias públicas dos bairros Dom Bosco e Vila da Saúde no Município de Guaiçara/SP” ( TC-016313.989.22-0 ). Findo o certame, com a vencedora, a empresa Fadini Construções Ltda , licitante única, a Administração municipal celebrou o Contrato nº 039/2022 , de 27 de maio de 2022, ao valor de R$ 3.217.093,62 (três milhões, duzentos e dezessete mil, noventa e três reais e sessenta e dois centavos), com vigência de 12 (doze) meses . No decorrer da execução da avença, cujo acompanhamento operou-se no âmbito do processo TC-016342.989.22-5 , as partes identificaram a necessidade de formalizar Termo Aditivo para acrescer valores ao ajuste. Já o Termo de Recebimento Definitivo foi emitido em 15 de maio de 2023 (TC-008784.989.24-6) . Encarregada da instrução preliminar, a Unidade Regional de Araçatuba - UR-1 registrou apontamentos suscetíveis, a seu ver, de compor recomendações à Origem. Quando ao Aditivo nada fora apontado pela equipe técnica. Ao final do monitoramento da avença, e após duas inspeções “in loco”, em 1º de setembro de 2022 e 12 de janeiro de 2023, a UR-1 concluiu pela regularidade da execução, sem prejuízo de consignar ressalvas . PROCESSO ATO(S) DATA FINALIDADE FISCALIZAÇÃO 16313.989.22 Tomada de Preços nº 003/2022; Contrato nº 039/2022. 27/05/2022 - Regularidade – evento 19.15 Apontamentos sujeitos a recomendações : “- ITEM 15 – OUTRAS EXIGÊNCIAS DIGNAS DE NOTA – “a”: Exigência de protocolização física de impugnações ou recursos enviados via email, o que contraria entendimento externado por esta e. Corte de Contas nos autos dos processos TC-022716.989.21, TC-022778.989.21, TC022779.989.21 e TC-009600.989.22; - ITEM 15 – OUTRAS EXIGÊNCIAS DIGNAS DE NOTA – “b”: Ausência de previsão da possibilidade de regularização da documentação trabalhista por parte das Microempresas (ME) ou Empresas de Pequeno Porte (EPP), desatendendo as disposições contidas no artigo 43, §1º, da Lei Complementar nº 123/2006 e decisões desta e. Corte de Contas exaradas nos processos TC-018178.989.20, TC-015682.989.21, TC-015709.989.21 e TC-020106.989.21, entre outros.” 458.989.23 1º Termo Aditivo 21/11/22 Acréscimo no valor de R$ 181.193,25, correspondente a 5,6322%, passando montante do contrato de R$ 3.217.092,63 para R$ 3.398.286,87. Regularidade – evento 10.2 16342.989.22 Execução contratual - - Regularidade - Eventos 15.17 e 42.10. Ressalvas: “- Inscrição da obra no Cadastro Nacional de Obras – CNO fora do prazo estabelecido no artigo 11 da Instrução Normativa RFB nº 2.021, de 16 de abril de 2021; - Ausência do Livro de Ordem, nos termos do Ato Normativo Crea nº 06/12; - Diário de Obra que contém parcos registros e anotações e sem assinatura ou manifestações do fiscal responsável, o que desatende as exigências contidas nos itens 6.8.1 a 6.8.3 do contrato; - Ausência de instalação de Canteiro de Obra, o que desatende aos requisitos mínimos estabelecidos pela Norma Regulamentadora nº 18 do Ministério do Trabalho e pela NBR nº 12.284/91 da ABNT; - Placa de obra que não atende, na integralidade, os termos do artigo 16 da Lei Federal nº 5.194/66, vez que não contém informações como o nome do autor e coautores do projeto, em todos os seus aspectos técnicos e artísticos; - Realização de serviços previamente à formalização do Termo Aditivo e empenhamento da despesa.” 11240.989.23 Termo de Recebimento Definitivo 15/05/23 - Regularidade – evento 10.1 Apontamentos sujeitos a recomendações : “[...] recomendação à Origem para que ao emitir o Termo de Recebimento Definitivo observe na íntegra as disposições contidas no artigo 73, I, “b”, da Lei Federal nº 8.666/93.” Aberto o contraditório, a Municipalidade compareceu aos autos para informar que adotou: a aceitação de protocolo via e-mail; a possibilidade de regularização da documentação fiscal e trabalhista das microempresas e das empresas de pequeno porte; os prazos estabelecidos nos artigos 60 e seguintes da Lei nº 4.320/64 e 99 da Instrução TCESP nº 01/2020 (evento 79 – TC-016313.989.22-0; eventos 71 e 72 – TC-000458.989.23-3) . No feito que abriga a execução contratual, a defesa ponderou, ademais, que: a exigência de livro de ordem foi revogada pelo CONFEA; o diário de obra apresentado pela empresa registrou poucos acontecimentos e fatos relevantes; o objeto não contempla a instalação de canteiro de obra; a correção da placa da obra foi prontamente providenciada pela Contratada; foram coletadas as assinaturas das partes nos Termos de Recebimento do objeto (evento 108 – TC-016342.989.22-5) . O Ministério Público de Contas – MPC obteve vista regimental e, nos termos do art. 1°, § 5°, do Ato Normativo n° 006/14 - PGC, restituiu os autos para prosseguimento (evento 45 – TC- 016313.989.22-0) . É o relato do necessário. Passo a decidir, na forma do artigo 50, II, do Regimento Interno do TCESP . Não obstante a participação de única licitante, não dimanam dos elementos que instruem os autos quaisquer indícios de que as condições editalícias possam ter ocasionado indevido afunilamento do universo concorrencial. Até porque conferida ampla divulgação ao ato convocatório, mediante inserções no DOE, DOM, em jornal de grande circulação e no site oficial do Poder Executivo. Conforme apurado pela Fiscalização, o subitem 6.3.4, letras “b” e “c” do edital trouxeram, respectivamente, as exigências relativas às qualificações técnico-profissional e técnico-operacional, sem ocorrências dignas de nota. Bem assim, os percentuais adotados pelo item 6.3.5, “b.2” para fins de qualificação econômico-financeira, se mostraram compatíveis com parâmetros estabelecidos como razoáveis por este Tribunal para a maior parte dos segmentos da atividade econômica e mercantil. Na subsequente letra “c” reivindicou-se, ainda, a comprovação de capital social ou patrimônio líquido maior ou igual a 5% do valor estimado da licitação. A planilha de preços teve como base o Boletim CDHU 184 (11/2021), com desoneração, e aplicação de BDI de 25,00%, servindo de referencial válido para a aferição da compatibilidade mercadológica dos valores pactuados. Sem repercussão direta no resultado da contenda, duas situações conduzem à emissão de pertinentes recomendações à Origem. Os subitens 4.7.2 e 4.7.3 do edital, ao tratar da admissibilidade das impugnações e recursos, permitiram o envio por e-mail, todavia condicionaram sua validade “à protocolização do original, nos respectivos setores no prazo de 24 horas”, o que contraria entendimento pacífico deste Tribunal, conforme sinalizam os precedentes dos processos TCs 022716.989.21, 022778.989.21, 022779.989.21 e 009600.989.22; Noutra passagem, o subitem 6.3.2, letra “f” e seguintes do edital, trouxe a possibilidade para que as Microempresas (ME) ou Empresas de Pequeno Porte (EPP) promovessem a regularização da documentação fiscal, contudo deixou de abranger a mesma situação para a comprovação da regularidade trabalhista, o que desatende ao disposto no §1º do artigo 43 da Lei Complementar nº 123/2006 e à jurisprudência, a teor do que comunicam as decisões exaradas nos processos TCs 018178.989.20, 015682.989.21, 015709.989.21 e 020106.989.21, entre outras. Vertido o foco à execução dos serviços, apesar de listar formalidades que teriam sido descumpridas pelas partes, o derradeiro laudo da UR-1 constatou a efetiva entrega do objeto , com o pagamento da última medição em 28 de março de 2023 e expedição dos Termos de Recebimento Provisório e Definitivo, em 17 de abril e 15 de maio de 2023, respectivamente. A garantia contratual foi apresentada na modalidade de seguro-garantia, por meio da Apólice nº 11-0775-0370034, emitida pela Junto Seguros S/A, em 2 de junho de 2022, no valor de R$ 160.854,68 (cento e sessenta mil, oitocentos e cinquenta e quatro reais e sessenta e oito centavos), com vigência no período de 2 de junho de 2022 a 31 de agosto de 2023, abarcando, portanto, todo o ciclo de vida do ajuste. Nessas particulares circunstâncias, com esteio nos laudos produzidos pela UR-1, julgo regulares a Tomada de Preços nº 003/2022, o Contrato nº 039/2022 e o Termo Aditivo havidos entre a PREFEITURA MUNICIPAL DE GUAIÇARA e a empresa FADINI CONSTRUÇÕES LTDA , bem assim conheço da execução contratual e dos Termos de Recebimento do objeto, sem prejuízo de consignar recomendação à Origem, ademais das já consignadas no corpo da decisão, para que, atente às regras constantes dos artigos 140 e seguintes da Lei Federal nº 14.133/2021, no que se refere às condições para recebimento de objetos contratuais. Publique-se."
            },
            {
                "conteudo": "Processo: TC-024015.989.22-1 Contratante: Prefeitura Municipal de São Francisco. Responsável: Sebastião de Oliveira Batista – Prefeito. Contratada Neobridge Construções Ltda. Representante: Marcia Regina da Silva. Objeto: Contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco - SP. Em Julgamento: Convite nº 09/2022. Contrato nº 92/2022, de 06/10/2022 - R$ 323.998,07 – 5 meses. Advogados: Jose Antonio Fernandes (OAB/SP n° 263.557) e Bruna dos Santos Silva (OAB/SP n° 397.924). Processo: TC-008780.989.24-0 Contratante: Prefeitura Municipal de São Francisco. Responsável: Sebastião de Oliveira Batista – Prefeito. Contratada Neobridge Construções Ltda. Representante: Marcia Regina da Silva. Objeto: Contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco - SP. Em Julgamento: Termo Aditivo de 03/01/2023 (1º). Advogados: Jose Antonio Fernandes (OAB/SP n° 263.557) e Bruna dos Santos Silva (OAB/SP n° 397.924). Processo: TC-008782.989.24-8 Contratante: Prefeitura Municipal de São Francisco. Responsável: Sebastião de Oliveira Batista – Prefeito. Contratada Neobridge Construções Ltda. Representante: Marcia Regina da Silva. Objeto: Contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco - SP. Em Julgamento: Termo Aditivo de 11/08/2023 (2º). Advogados: Jose Antonio Fernandes (OAB/SP n° 263.557) e Bruna dos Santos Silva (OAB/SP n° 397.924). Processo: TC-024088.989.22-3 Contratante: Prefeitura Municipal de São Francisco. Responsável: Sebastião de Oliveira Batista – Prefeito. Contratada Neobridge Construções Ltda. Representante: Marcia Regina da Silva. Objeto: Contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco - SP. Em Julgamento: Acompanhamento da execução contratual. Advogados: Jose Antonio Fernandes (OAB/SP n° 263.557) e Bruna dos Santos Silva (OAB/SP n° 397.924). Processo: TC-008784.989.24-6 Contratante: Prefeitura Municipal de São Francisco. Responsável: Sebastião de Oliveira Batista – Prefeito. Contratada Neobridge Construções Ltda. Representante: Marcia Regina da Silva. Objeto: Contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco - SP. Em Julgamento: Termo de Recebimento Definitivo de 23/08/2023. Advogados: Jose Antonio Fernandes (OAB/SP n° 263.557) e Bruna dos Santos Silva (OAB/SP n° 397.924). Cuida-se de licitação na modalidade Convite nº 09/2022 , deflagrada pela PREFEITURA MUNICIPAL DE SÃO FRANCISCO , com vistas à “contratação de empresa do ramo de engenharia para construção de uma ponte em concreto armado - dimensões 6,00 x 8,00 x 4,00m, na Estrada Municipal sem denominação, a 370,04 metros da Estrada Municipal SFR-444 - afluente do Córrego do Botelho no município de São Francisco – SP” (TC-024015.989.22-1). Findo o certame, ao qual aderiram 4 (quatro) proponentes , com a vencedora, a empresa Neobridge Construções Ltda, a Administração municipal celebrou o Contrato nº 92/2022 , de 6 de outubro de 2022, ao valor de R$ 323.998,07 (trezentos e vinte e três mil, novecentos e noventa e oito reais e sete centavos), com vigência de 5 (cinco) meses . No decorrer da execução da avença, cujo acompanhamento operou-se no âmbito do processo TC-024088.989.22-3 , as partes identificaram a necessidade de formalizar 2 (dois) Termos Aditivos , objetivando o realinhamento de valor decorrente de readequação de projeto técnico e readequação das quantidades contratadas. Já o Termo de Recebimento Definitivo foi emitido em 23 de agosto de 2023 (TC-008784.989.24-6) . Encarregada da instrução preliminar, a Unidade Regional de Fernandópolis - UR-11 registrou apontamento, a seu ver, capaz de comprometer a higidez da contratação: a ausência de projeto estrutural . Por ocasião da apreciação dos Aditivos , a equipe técnica também consignou ocorrências, as quais, porém, por ostentar caráter formal, foram convertidas em recomendações à Origem. Ao final do monitoramento da avença, após duas inspeções “in loco”, em 6 de junho e 14 de setembro de 2023, a UR-11 concluiu pela regularidade da execução, sem prejuízo de anotar a falta de implementação de controle sobre o desempenho da obra recebida, relacionado à garantia quinquenal definida pelo artigo 618 do Código Civil. PROCESSO ATO(S) DATA FINALIDADE FISCALIZAÇÃO 024015.989.22 - Convite nº 09/2022; - Contrato nº 92/2022 06/10/22 - Irregularidade – evento 28.4 Apontamento : Ausência de Projeto Estrutural. 8780.989.24 1º Termo Aditivo 03/01/23 Realinhamento de valor decorrente de readequação de projeto técnico, passando o valor global do objeto a R$ 324.277,21, correspondendo a um acréscimo de R$ 279,14, equivalente a 0,086% do valor inicial. Regularidade – evento 13.2 Recomendações : “a) Termo aditivo encaminhado intempestivamente, em desacordo ao artigo 99 das Instruções nº 01/2020 deste e. Tribunal; b) Cumprimento parcial quanto ao disposto no artigo 2º, inciso I, “a”, c.c. inciso III, das Instruções nº 01/2020 deste e. Tribunal quanto ao Cadastro Corporativo TCESP (CadTCESP)”. 8782.989.24 2º Termo Aditivo 11/08/23 Readequação das quantidades contratadas, passando o valor total do contrato a R$ 323.492,33, havendo supressão do valor de R$ 784,88, equivalente a 0,24% do valor inicialmente contratado Regularidade – evento 13.2 Recomendações : “a) Termo aditivo encaminhado intempestivamente, em desacordo ao artigo 99 das Instruções nº 01/2020 deste e. Tribunal; b) Cumprimento parcial quanto ao disposto no artigo 2º, inciso I, “a”, c.c. inciso III, das Instruções nº 01/2020 deste e. Tribunal quanto ao Cadastro Corporativo TCESP (CadTCESP)”. 24088.989.22 Execução Contratual - - Ressalvas – eventos 10.3, 40.14 e 47.13 Apontamentos : “Não houve implementação de controle sobre o desempenho da obra recebida, relacionado à garantia quinquenal definida pelo artigo 618 do Código Civil”. 8784.989.24 Termo de Recebimento Definitivo 23/08/23 - Conhecimento – evento 13.3 Vista regimental do Ministério Público de Contas (evento 56 – TC-024015.989.22-1). É o relato do necessário. Passo a decidir, na forma do artigo 50, II, do Regimento Interno do TCESP . De fato, o projeto estrutural, com o cálculo do dimensionamento, é especialidade integrante do projeto básico de edificações, imprescindível para o levantamento dos quantitativos da planilha orçamentária, sendo, ainda, via de regra, indispensável ao atendimento do art. 7º, § 4º, da Lei Federal nº 8.666/93, que veda a inclusão, no objeto da licitação, de quantitativos que não correspondam às previsões reais do projeto básico ou executivo. Tal lacuna, entretanto, nem obstou o regular processamento do certame, o qual, ainda que instrumentalizado mediante convite, angariou a participação de 4 (quatro) proponentes - todos habilitados -, nem prejudicou a entrega do escopo pretendido pelo Executivo de São Francisco. Para tanto, aliás, entrementes aos trabalhos, houve a formalização de dois aditivos, que promoveram as adequações técnicas necessárias e com baixo impacto sobre o valor do ajuste (acréscimos de R$ 279,14 e supressões de R$ 784,88). Quanto ao mais, na medida da amostragem empreendida pela Fiscalização, o escopo foi cumprido nos termos dispostos nas cláusulas contratuais, sem pendências, conforme atesta o relatório fotográfico produzido pela UR-11 , estando a obra concluída, as medições liquidadas e as notas fiscais pagas: Nessas particulares circunstâncias, e ao que os elementos instrutórios denotam o cumprimento das exigências legais aplicáveis à espécie, julgo regulares o Convite nº 09/2022, o Contrato nº 92/2022, bem assim os 2 Termos Aditivos havidos entre a PREFEITURA MUNICIPAL DE SÃO FRANCISCO e a empresa NEOBRIDGE CONSTRUÇÕES LTDA , bem assim conheço da execução contratual e do Termo de Recebimento Definitivo, sem prejuízo de recomendar à Origem que: (i) providencie, ainda na fase interna, todos os projetos, estudos e análises necessários à precisa e completa identificação do objeto a ser licitado; (ii) atente ao que dispõem as Instruções TCESP vigentes acerca da forma e do prazo para apresentação de documentos e informações a esta Corte; (iii) institua mecanismos formais de controle sobre as obras públicas, para fins de efetivação da garantia quinquenal prevista no artigo 618 do Código Civil. Publique-se."
            }
        ]
    }
}
]