[
{
    "disponibilização": "15/10/2024",
    "publicação": "16/10/2024",
    "secao": "EDITAIS DE NOTIFICAÇÃO",
    "subsecoes": {
        "EDITAIS DE NOTIFICAÇÃO DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": "EDITAL DE NOTIFICAÇÃO PROCESSO: TC-021903.989.23-4 (LICITAÇÃO/CONTRATO) Contratante: Prefeitura Municipal de Piracaia. Contratada : FG Gutierrez Engenharia e Construções Ltda. ME. Objeto: Contratação de empresa para execução da obra de revitalização do Parque Ecológico “Dr. Gilberto José Nogueira”, no município de Piracaia. Em Exame : Licitação – Tomada de Preços nº 06/2018 (Processo nº 1115/2018). Contrato nº 259/2018 assinado em 28/11/2018 – Prazo: 120 dias contados da ordem de início podendo ser prorrogado, período de execução de 14/12/2018 a 31/05/2019 (evento 13.18), valor inicial de R$ 467.956,36 (eventos 1.19 e 13.1). Autoridades Responsáveis pelo Órgão Jurisdicionado, pela Abertura da Licitação, pela Homologação e que firmaram os instrumentos: José Silvino Cintra (Prefeito Municipal); Maria Lucia Bonetti (ev.13.6 e 13.25); Tiago Aparecido de Oliveira (ev.13.27); Etulain Américo Cartolano Junior (ev.13.29) (Diretores do Departamento de Obras Viação e Serviços Municipais à época – Fiscais do Contrato). Pela Contratada : José Henrique Gutierrez (Representante Legal). Termo de Ciência e de Notificação (não consta). Vistos. Em face do determinado no despacho constante do evento 26, foi expedido ofício com vistas à notificação pessoal do Sr. José Henrique Gutierrez , representante legal da empresa contratada FG Gutierrez Engenharia e Construções Ltda. ME , para tomar conhecimento dos autos e prestar os esclarecimentos que entendesse cabíveis. A entrega pessoal do Ofício resultou infrutífera, consoante certificado nos eventos 60 e 67. Isto posto, fica NOTIFICADO o sr. JOSE HENRIQUE GUTIERREZ , nos termos do artigo 91, IV, c/c artigo 97, I, da L.C. nº 709/93, para que, no prazo de 15 (quinze) dias , apresente as alegações que entender cabíveis, alertando-o de que o não comparecimento ensejará a apreciação da matéria no estado em que se encontra. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (tce.sp.gov.br/diariooficial), por três vezes consecutivas. Publique-se."
            },
            {
                "conteudo": "EDITAL DE NOTIFICAÇÃO Processos:                          TC-000173/026/18 e TC-004485/026/19 . Órgão Público: Prefeitura Municipal de Barueri. Organização Social: Instituto Hygia Saúde e Desenvolvimento Social. Entidade Gerenciada: Hospital Municipal de Barueri – Dr. Francisco Moran. Responsáveis: Gilberto Macedo Gil Arantes e Rubens Furlan (Prefeitos); Luciano José Barreiros e Antônio Furlan Filho (Secretários Municipais de Suprimentos); Antônio Carlos Marques, Eduardo Gomes Menezes e Paulo Silas Reis (Secretários Municipais de Saúde); Necionita de Souza Oliveira (Presidente); Ricardo Neves de Souza, Fernando Antônio Tambelini Juliani e Ana Regina de Lisboa (Interventores). Assunto: Contrato de Gestão nº 482/2014, de 28/08/2014, objetivando o gerenciamento, operacionalização e execução das ações e serviços de saúde, em regime de 24 horas/dia, no Hospital Municipal de Barueri – Dr. Francisco Moran, que assegure assistência universal e gratuita à população. Em exame:                          Prestação de Contas – Repasses ao Terceiro Setor – Contrato de Gestão. Exercícios:                          2016 e 2017. Valores : R$ 154.340.205,40 (2016) e R$ 34.098.938,40 (2017) Instrução: DF – 10 / DSF - I. Instrução atual: DF– 01 / DSF – I. Advogados: Priscilla Martins Ferreira Guerra (OAB/SP nº 158.588); Humberto Alexandre Foltran Fernandes (OAB/SP nº 142.502), Alexandre de Lorenzi (OAB/SP nº 174.629), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Fábio Albergaria Modinger (OAB/SP nº 401.221), Brunella de Kássia Silva Nani Gasque (OAB/SP nº 382.986), Valmar Gama Alves (OAB/SP nº 247.531), Karen Oliveira Bonfim (OAB/SP nº 410.314), Renata Lorena Coelho da Silva (OAB/SP nº 427.147), Agatha Alves de Araújo (OAB/SP nº 418.902). Em exame a prestações de contas dos recursos financeiros concedidos nos exercícios de 2016 e 2017, nos valores de R$ 154.340.205,40 de R$ 34.098.938,40, respectivamente, no âmbito do Contrato de Gestão nº 482/2014, firmado em 28/08/2014, entre a Prefeitura Municipal de Barueri e o Instituto Hygia Saúde e Desenvolvimento Social, visando ao gerenciamento operacionalização e execução das ações e serviços de saúde, em regime de 24 horas/dia, no Hospital Municipal de Barueri “Dr. Francisco Moran”, que assegure assistência universal e gratuita à população. Por Despacho disponibilizado no DOE/TCESP em 01/12/2023 (publicação em 04/12/2023), foi determinada a notificação dos responsáveis ali indicados,  nos termos do que dispõe o artigo 91, I, da Lei Complementar nº. 709/93, inclusive aos Srs. Luciano José Barreiro e Neocita de Souza Oliveira, para que, no prazo de 15 (quinze) dias, tomassem ciência dos apontamentos efetuados pela Fiscalização (fls. 45/68 e 226/239 do TC-173/026/18 e fls. 35/57 e 136/144 do TC-4485/026/19), bem como dos questionamentos de fls. 81/83 do TC-173/026/18 e Relatório Complementar da Fiscalização (fls. 226/239 do TC-173/026/18), e apresentassem eventuais justificativas e/ou documentação pertinentes. A entrega pessoal dos Ofícios C.CCM nº. 219/2024 e C.CCM nº. 226/2024, destinados à notificação pessoal dos Srs.  Srs. Luciano José Barreiro e Neocita de Souza Oliveira  restou infrutífera, consoante certificado em fls. 410/411 e 414/415. Isto posto, NOTIFICO os senhores LUCIANO JOSÉ BARREIRO e NEOCITA DE SOUZA OLIVEIRA com base no que dispõe o art. 91, IV, c/c art. 97, I da Lei Complementar nº. 709/93, para que, no prazo de 15 (quinze) dias , contados da última publicação deste, apresentem alegações e documentos que entenderem pertinentes. Para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (DOE-TCESP), disponível em https://doe.tce.sp.gov.br/ , por três dias consecutivos. Publique-se."
            },
            {
                "conteudo": "EDITAL DE NOTIFICAÇÃO Processo:                  TC-1876/006/13. Órgão Público: Prefeitura Municipal de Ribeirão Preto. Responsáveis: Dárcy da Silva Vera (Prefeita á época) e Antônio Duarte Nogueira Júnior (Prefeito atual). Contratada: Instituto Corpore para o Desenvolvimento da Qualidade de Vida. Responsável: Crys Angélica Ulrich (Presidente à época). Matéria: Prestação de contas de repasses realizados no exercício de 2012, no valor de R$ 5.226.094,08, em decorrência do Termo de Parceria n. 019/2011. Advogados: Vera Lúcia Zanetti (OAB/SP nº. 96.994), Alexsandro Fonseca Ferreira (OAB/SP nº. 174.487), Marcelo Tarlá Lorenzi (OAB/SP nº. 187.844) e outros. Em exame, prestação de contas de repasses realizados no exercício de 2012, no valor de R$ 5.226.094,08 (cinco milhões, duzentos e vinte e seis mil, noventa e quatro reais e oito centavos), em decorrência do Termo de Parceria nº 019/2011, firmado entre a PREFEITURA MUNICIPAL DE RIBEIRÃO PRETO e o INSTITUTO CORPORE PARA O DESENVOLVIMENTO DA QUALIDADE DE VIDA , visando ao atendimento da atenção primária da saúde e saúde da família. Após o trânsito em julgado da decisão proferida nos presentes autos que, julgando irregular a prestação de contas, entre outras determinações, aplicou à Sra.  CRYS ANGÉLICA ULRICH multa de 300 (trezentas) UFESP’s , providenciou-se a expedição de Ofício C.CCM nº. 110/2024, com vistas a sua notificação pessoal para o respectivo recolhimento. A entrega pessoal do Ofício restou infrutífera, consoante certificado às fls. 454/455. Isto posto, nos termos do artigo 91, I c/c 97, I, da L.C. nº 709/93, NOTIFICO a Sra. CRYS ANGÉLICA ULRICH para que, no prazo de 30 (trinta) dias , contados da última publicação do presente Edital, por meio do Sistema de Gerenciamento de Multas, disponível no endereço eletrônico https://www.tce.sp.gov.br/guia-recolhimento. providencie o Termo de Aceite de Pagamento à Vista ou o Termo de Aceite de Parcelamento, da multa de 300  (Trezentas) UFESPs que lhe foi aplicada. Deverá para tanto utilizar o “ CÓDIGO DE ACESSO” 28920352. Na hipótese de pagamento à vista, atestado o efetivo ingresso do valor correspondente à multa ao Fundo Especial de Despesas deste Tribunal, à Fiscalização para expedir a competente provisão de quitação. Verificado o inadimplemento, inscreva-se o débito em dívida ativa. Na hipótese de parcelamento do débito, atestado o recolhimento de todas as parcelas, à Fiscalização para a correspondente provisão de quitação. Verificado o inadimplemento de qualquer das parcelas, à Diretoria de Contabilidade e Finanças para atestar e informar o saldo remanescente para fins de inscrição do montante em dívida ativa. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (tce.sp.gov.br/diariooficial), por três vezes consecutivas. Publique-se."
            },
            {
                "conteudo": "EDITAL DE NOTIFICAÇÃO Processo:                 TC nº 000499/008/17 Contratante: Prefeitura Municipal de Mirassol Organização Social : Instituto Corpore para Desenvolvimento da Qualidade de Vida. Responsável(is): Edson Antonio Ermenegildo (Prefeito atual), José Ricci Júnior (Prefeito à época), Aline Fiori Santos Feltrin (Diretora Municipal) e Crys Angélica Ulrich (Presidente da Beneficiária). Em Julgamento: Prestação de Contas – repasses públicos ao terceiro setor. Exercício: 2015. Valor(es): R$ 4.151.036,77 (saldo exercício anterior R$ 12.788,31 + repasses públicos de R$ 4.151.019,01 + rendimentos de aplicação financeira de R$ 17,76 =Total R$ 4.163.825,08). Advogados: Eurídice Barjud Canuto de Albuquerque Diniz (OAB/SP nº 130.558), Rosana Perpétua Gonçalves (OAB/SP nº 107.264), Alexandra Gardesani Pereira (OAB/SP nº 249.570), Fernando Antônio Diattei (OAB/SP nº 131.049) e outros. Em Exame: CUMPRIMENTO DE DECISÃO Versam os autos sobre a prestação de contas dos valores repassados pela Prefeitura Municipal de Mirassol ao Instituto Corpore para o Desenvolvimento da Qualidade de Vida (Organização da Sociedade Civil de Interesse Público – OSCIP) no exercício de 2015 , no valor de R$ 4.151.036,77 (incluindo os rendimentos de aplicação financeira de R$ 17,76), por meio do Termo de Parceria nº 123/2013, visando à cogestão de saúde para obtenção de serviços de urgência e emergência 24 horas, com a utilização e a aplicação dos recursos SUS, visando atender à Programação Anual de Saúde para 2012 e suas alterações e ao Plano Municipal de Saúde do quadriênio 2010/2013, conforme demanda previamente estabelecida pelo Município, de acordo com o diagnostico feito pela gestão municipal. Considerando as tentativas infrutíferas de notificação pessoal conforme consta das fls. 46-v e 930, 1039/1040, e 1041/1043 dos presentes autos, ficam NOTIFICADOS o Instituto Corpore para Desenvolvimento da Qualidade de Vida e sua Presidente, Sra. CRYS ANGÉLICA ULCRICK , nos termos do que dispõe o artigo 91, IV, c/c artigo 97, I, da L.C. nº 709/93, no prazo de 30 (trinta) dias, contados da última publicação do presente Edital, providencie o ressarcimento ao Erário Municipal, do montante correspondente a R$ 380.597,65 (Trezentos e oitenta mil, quinhentos e noventa e sete reais, e sessenta e cinco centavos) , devidamente atualizado até a data do efetivo recolhimento, encaminhando a este Tribunal a documentação pertinente. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (tce.sp.gov.br/diariooficial), por três vezes consecutivas. Publique-se."
            }
        ],
        "EDITAL NOTIFICAÇÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR ANTONIO CARLOS DOS SANTOS": [
            {
                "conteudo": "O Conselheiro Substituto - Auditor Antônio Carlos dos Santos, relator nos processos eTC-002196.989.23-0 , que trata do que trata do Balanço Geral - Contas do Exercício de 2023 - FUNDACAO MUNICIPAL DE APOIO AO ENSINO E PESQUISA DE LUIZ ANTONIO - FAEP, notifica o Senhor CLAUDINEI DA SILVA - Ex-Dirigente , nos termos dos artigos 2º, inciso XIII e 91, inciso IV, ambos da Lei Complementar Estadual nº 709/93, para que, no prazo de 15 (quinze) dias contados da última publicação deste, tome conhecimento do processado e apresente suas razões ou justificativas. Por se tratar de procedimento eletrônico, na conformidade da Resolução nº 01/2011, a íntegra deste processo poderá ser obtida mediante regular cadastramento no Sistema de Processo Eletrônico - e-TCESP, por meio do sítio https://www4.tce.sp.gov.br/etcesp/. Para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP por três vezes consecutivas. Publique-se."
            }
        ]
    }
}
]