[
{
    "disponibilização": "15/10/2024",
    "publicação": "16/10/2024",
    "secao": "COMUNICADOS",
    "subsecoes": {
        "COMUNICADOS DA PRESIDÊNCIA": [
            {
                "conteudo": [
                    "EDITAL DE ABERTURA Nº 02/2024",
                    "O Presidente do Tribunal de Contas do Estado de São Paulo, no exercício de suas competências legais, torna público que se encontram abertas as inscrições, desde",
                    " 01/10/2024",
                    ", para processo seletivo visando ao preenchimento de vagas de estágio e formação de cadastro reserva, no âmbito do Programa de Estágio Remunerado, que se regerá pelo disposto na Lei nº 11.788/08, no Ato GP/TCESP nº 28/2022, de 24 de novembro de 2022, e pelas regras deste edital.",
                    "1. Disposições Preliminares:",
                    "1.1. O presente processo seletivo será realizado na sede deste Tribunal e destina-se à seleção de estagiários(as) de cursos de nível superior (graduação), conforme quadro de vagas constante do Anexo I deste edital, e à formação de cadastro reserva.",
                    "1.2. O processo seletivo será realizado sob responsabilidade da Escola Paulista de Contas Públicas do TCESP, de acordo com as regras estabelecidas por este edital e normas legais pertinentes.",
                    "1.3. O processo seletivo constituir-se-á de duas fases: Prova Objetiva (múltipla escolha) e Discursiva (redação), de acordo com o Conteúdo Programático constante do Anexo IV deste edital, e entrevista somente para os candidatos habilitados, conforme o disposto neste edital.",
                    "1.4. O cadastro de reserva será constituído por todos os candidatos que obtiverem a nota mínima exigida na letra g do item 5.15.",
                    "1.5. O estágio compreende o exercício transitório e supervisionado de funções auxiliares do Tribunal de Contas do Estado de São Paulo (TCESP) e será remunerado com bolsa-auxílio mensal, no valor de R$1.443,00 (mil quatrocentos e quarenta e três reais).",
                    "1.6. O(A) estagiário(a) terá direito, também, a:",
                    "a) auxílio-transporte, no valor de R$ 15,30 (quinze reais e trinta centavos) por dia de estágio presencial;",
                    "b) auxílio-refeição no valor de R$ 23,50 (vinte e três reais e cinquenta centavos) por dia de estágio.",
                    "1.7. O estágio não contempla outros benefícios, tais como auxílio-alimentação, auxílio-saúde e similares, não sendo estendidos aos (às) estagiários(as) direitos ou vantagens assegurados aos      membros e servidores do TCESP.",
                    "1.8. O estágio terá duração máxima de 12 (doze) meses, podendo ser prorrogado por igual período, a critério do supervisor de estágio da área.",
                    "1.9. Os candidatos que já estagiaram no TCESP deverão se atentar para o prazo máximo de estágio permitido, o qual não poderá exceder 2 (dois) anos, conforme estabelecido pelo art. 11 da Lei nº 11.788/08.",
                    "1.10. O estágio será desenvolvido nas instalações do TCESP sediadas na capital paulista com as áreas elencadas no Anexo I deste edital.",
                    "1.11. O estágio será exercido de forma presencial. Excepcionalmente, mediante autorização expressa do Diretor Técnico do Departamento Geral de Administração, o estagiário poderá exercer suas atividades fora das instalações do Tribunal de Contas ou ser submetido ao regime de teletrabalho, desde que mantida a supervisão  direta.",
                    "1.12. O processo seletivo terá validade de 90 (noventa) dias, a contar da divulgação da classificação final no Diário Oficial Eletrônico do TCESP, podendo ser prorrogado uma vez, por igual período, a critério da Presidência do TCESP.",
                    "1.13. O cronograma deste processo seletivo consta do Anexo II deste edital.",
                    "1.14. A jornada de atividade do(a) estagiário(a) é de 30 (trinta) horas semanais, sendo 6 (seis) horas diárias, e deverá ser compatível com o horário escolar e cumprida em dias úteis, inadmitindo-se compensações e alterações do horário estabelecido no Termo de Compromisso de Estágio.",
                    "1.15. Fica terminantemente proibida a concomitância, total ou parcial, deste estágio com outro similar, em relação ao(à) mesmo(a) candidato(a).",
                    "2. Dos Requisitos para Participação",
                    "2.1. São requisitos para participação no processo seletivo:",
                    "2.1.1. Estar regularmente matriculado em instituições de ensino superior públicas ou privadas, com frequência efetiva em um dos cursos de graduação especificados no Anexo I deste edital, na modalidade presencial ou à distância, devidamente reconhecidos pelo Ministério da Educação;",
                    "2.1.2. Estar regularmente cadastrado no portal do CIEE – Centro de Integração Empresa Escola;",
                    "2.1.3. Ter idade mínima de 18 (dezoito) anos até a data da celebração do Termo de Compromisso de Estágio;",
                    "2.1.4. Estar em dia com as obrigações eleitorais e com as obrigações militares, se do sexo masculino;",
                    "2.1.5. Não possuir restrições cadastrais que impeçam a abertura de conta bancária para recebimento dos valores relativos à bolsa-estágio, ao auxílio-transporte e ao auxílio- refeição;",
                    "2.1.6. Não ter sido exonerado a bem do serviço público;",
                    "2.1.7. Estar cursando, no momento da contratação, os cursos superiores (graduação) mencionados no Anexo I.",
                    "2.2. O(A) candidato(a) que, no ato de assinatura do Termo de Compromisso de Estágio, não tiver comprovado o atendimento aos requisitos enumerados nos itens 2.1.1 a 2.1.7, será desclassificado.",
                    "3. Da Inscrição",
                    "3.1. As inscrições para o processo seletivo serão realizadas entre os dias 01/10/2024 a 20/10/2024, por meio do formulário constante do link ",
                    "https://forms.office.com/r/r9hDXjqspN",
                    ", disponível na página institucional do TCESP, sendo necessário que o(a) candidato(a) tenha seu perfil cadastrado no site do CIEE por meio do link https://portal.ciee.org.br/. Não serão aceitas outras formas de inscrição.",
                    "3.2. Antes de efetuar a inscrição, o estudante deverá conhecer o edital e certificar-se de que preenche todos os requisitos exigidos.",
                    "3.3. A inscrição do candidato implicará o conhecimento e a tácita aceitação das normas e condições estabelecidas por este edital, em relação às quais não poderá alegar qualquer espécie de desconhecimento.",
                    "3.4. Não será cobrada taxa de inscrição.",
                    "3.5. O (a) candidato(a) que desejar atendimento pelo NOME SOCIAL deverá indicar no campo próprio do formulário eletrônico o nome pelo qual deseja ser tratado(a).",
                    "3.6. Os prazos de inscrição e das demais fases observarão o cronograma constante do Anexo II deste edital.",
                    "3.7. Declarações falsas ou inexatas constantes da ficha de inscrição, assim como a apresentação de documentos falsos ou que não comprovem as exigências obrigatórias, acarretarão o cancelamento da inscrição e a anulação de todos os atos dela decorrentes, em qualquer época, sem prejuízo das demais sanções cabíveis.",
                    "3.8. O TCESP e o CIEE não se responsabilizarão por solicitação de inscrição via internet não recebida por motivos de ordem técnica, tais como falha dos computadores ou do sistema de comunicação de dados, congestionamento das linhas de comunicação, falta de energia, ou quaisquer outros.",
                    "3.9. Toda comunicação entre o TCESP e o(a) candidato(a) será realizada preferencialmente através do e-mail indicado no formulário de inscrição, podendo, eventualmente, ser utilizado canal de troca de mensagens por celular (WhatsApp).",
                    "3.10. O não recebimento da comunicação por e-mail dirigida ao(à) candidato(a) por extravio, informações de endereço eletrônico incorretas, incompletas ou por qualquer outra falha na entrega de mensagens eletrônicas, não desobriga o(a) candidato(a) do dever de consultar o edital e as publicações pertinentes ao processo seletivo no site do TCESP.",
                    "4. Da Reserva de Vagas",
                    "4.1. Fica assegurado às ",
                    "pessoas com deficiência",
                    " o equivalente a, no mínimo, ",
                    "10% (dez por cento)",
                    " das vagas ofertadas por área de formação e local de atuação neste processo seletivo, nos termos do art. 17, § 5º, da Lei nº 11.788/2008, e conforme especificado no Anexo I.",
                    "4.1.1. Serão consideradas pessoas com deficiência aquelas definidas pelo art. 4º do Decreto Federal nº 3.298/99, art. 2º da Lei Federal nº 13.146/2015 e art. 1º da Lei Estadual nº 16.769/2018.",
                    "4.1.2. O(A) candidato(a) com deficiência participará do processo seletivo em igualdade de condições com os demais candidatos no que se refere ao critério de avaliação e à nota mínima exigida para aprovação.",
                    "4.1.3. Caso não existam candidato(a)s com deficiência aptos(as) e em número suficiente para preenchimento das vagas especificadas no Anexo I deste edital, serão convocados(as) candidato(a)s da lista geral.",
                    "4.1.4. O(A) candidato(a) com deficiência, após a inscrição e até o encerramento do prazo referido no item 3.1 deste Edital, deverá enviar para o e-mail epcp4@tce.sp.gov.br, com o assunto “Laudo médico de candidato com deficiência”, o laudo médico (documento original digitalizado) com emissão no prazo máximo de 12 meses, contados até a data de encerramento das inscrições, atestando a espécie e o grau ou nível da deficiência, com a perda da função e a expressa referência ao código correspondente à Classificação Internacional de Doenças (CID), assinatura e carimbo contendo o CRM do(a) médico(a) responsável por sua emissão, bem como a provável causa da deficiência, informando, também, no corpo do e-mail, o nome e o número do documento de identidade do(a) candidato(a).",
                    "4.1.5. Na falta do laudo médico ou não contendo neste as informações acima indicadas, o requerimento de inscrição será processado como de candidato(a) sem deficiência, independentemente do conteúdo das declarações transmitidas.",
                    "4.1.6. Os candidatos declarados como PCD serão submetidos, previamente à convocação para a entrevista, a exame pericial para fins de comprovação da situação descrita no item 4.1.4.",
                    "4.1.7. Não havendo essa comprovação, o(a) candidato(a) perderá o direito a ser admitido(a) para as vagas reservadas aos(às) candidatos(as) com deficiência.",
                    "4.1.8. O resultado será emitido no ato da perícia e, caso deseje, o candidato não classificado como PCD poderá entrar com recurso em até 2 (dois) dias úteis, enviando documentos comprobatórios e justificativas para o e-mail epcp4@tce.sp.gov.br com o assunto “Recurso PCD”. A análise será feita por uma junta médica em até 3 (três) dias úteis.",
                    "4.1.9. O tempo para a realização das provas a que as pessoas com deficiência serão submetidas, desde que requerido justificadamente, poderá exceder aquele previsto para os(as) demais candidatos(as). Para tanto, os interessados(as) deverão solicitar a ampliação do período de duração das provas (recurso de acessibilidade) na ficha de inscrição e enviar para o e-mail epcp4@tce.sp.gov.br, até o encerramento do prazo referido no item 3.1 deste Edital, com o assunto “Condição especial para prova”, o laudo médico que comprova a condição justificadora do atendimento diferenciado.",
                    "4.1.10. Se constatada no laudo médico a inveracidade da solicitação declarada, o(a) candidato(a) será desclassificado(a).",
                    "4.1.11. O(A) candidato(a) que se declarar deficiente e informar que deseja participar da cota no ato da inscrição será classificado(a) na lista de classificação geral e das pessoas com deficiência.",
                    "4.1.12. Constatada a incompatibilidade da deficiência com qualquer das vagas de estágios ofertadas, o candidato será excluído das listas de classificação.",
                    "4.2. Fica assegurado às ",
                    "pessoas pretas e pardas",
                    ", mediante análise de fenótipo, o equivalente a, no mínimo,",
                    " 20% (vinte por cento)",
                    " das vagas ofertadas por área de formação e local de atuação neste processo seletivo, nos termos do Ato GP/TCESP nº 28/2022, publicado no DOE de 24 de novembro de 2022, e conforme especificado no Anexo I.",
                    "4.2.1. O(A) candidato(a) preto(a) ou pardo(a) que optar pela cota deverá, após a inscrição e até o encerramento do prazo referido no item 3.1 deste Edital, enviar para o e-mail epcp4@tce.sp.gov.br, com o assunto “autodeclaração cota racial”, o termo constante do Anexo III devidamente preenchido, conforme o §1º do art. 10 do GP/TCESP nº 28/2022.",
                    "4.2.2. O(A) candidato(a) preto(a) ou pardo(a) participará do processo seletivo em igualdade de condições com os(as) demais candidatos(as) no que se refere ao critério de avaliação e a nota mínima exigida para aprovação.",
                    "4.2.3. Caso não existam estudantes pretos(as) ou pardos(as) aptos(as) e em número suficiente para preenchimento das vagas especificadas no Anexo I deste Edital, serão convocadas(os) estudantes da lista geral.",
                    "4.2.4. O(A) candidato(a) preto(a) ou pardo(a) que optar pela cota no ato da inscrição e enviar a autodeclaração conforme item 4.2.1, figurará na lista de classificação geral e de cotista racial.",
                    "4.2.5. A avaliação de fenótipo dos(as) candidatos(as) que se declararem pretos(as) e/ou pardos(as) no momento da inscrição será realizada por comissão constituída para esse fim e composta por membros indicados pela Faculdade Zumbi dos Palmares, conforme Termo de Cooperação Técnica firmado entre as instituições.",
                    "4.2.6. Se durante o exame da comissão, realizado presencialmente em local comunicado com antecedência mínima de 02 (dois) dias úteis, não for comprovada a situação descrita no item 4.2.1., o(a) candidato(a) será eliminado(a) do processo seletivo, sem prejuízo de outras sanções cabíveis, caso constatado o caráter fraudulento de sua declaração de pertencimento ao grupo racial negro, caracterizado pela existência de indícios de má-fé, a juízo dos integrantes da comissão.",
                    "4.2.7. Os (As) candidatos(as) que não forem reconhecidos pela comissão como pretos ou pardos, e cuja declaração resulte de erro decorrente de falsa percepção da realidade – não sendo, portanto, revestida de má-fé – ou que não comparecerem para a avaliação de fenótipo na data e horário estabelecidos em comunicação específica para este fim, continuarão participando do processo seletivo em relação às vagas destinadas à ampla concorrência, se tiverem obtido pontuação/classificação para tanto.",
                    "4.2.8. O(A) candidato(a) será informado(a) do parecer da Comissão logo após a realização do exame e, caso deseje, terá 2 (dois) dias úteis para apresentar recurso, que será analisado em até 2 (dois) dias úteis, nos termos do item 9 deste edital.",
                    "4.2.9. Os (As) candidatos(as) pretos(as) ou pardos(as) e com deficiência deverão optar por uma das duas cotas no ato da inscrição e terão seus nomes publicados em lista geral e na lista da cota escolhida.",
                    "5. Das Provas",
                    "5.1. O processo seletivo será efetuado em duas fases:",
                    "5.1.1. Prova Objetiva e Discursiva, de caráter eliminatório e classificatório;",
                    "5.1.2. Entrevista com os gestores das vagas de estágio, de caráter classificatório.",
                    "5.2. As Provas Objetiva e Discursiva serão compostas de:",
                    "a) 25 (vinte e cinco) questões objetivas de múltipla escolha, subdivididas em 15 (quinze) de Língua Portuguesa, 5 (cinco) de Raciocínio Lógico e 5 (cinco) de Conhecimentos Gerais, elaboradas em consonância com os conteúdos programáticos especificados no Anexo IV deste edital. Cada questão conterá 4 (quatro) proposições, indicadas pelas letras “a”, “b”, “c” e “d”, com apenas uma resposta correta, e valerá 4 (quatro) pontos, totalizando 100 (cem) pontos;",
                    "b) uma redação, que valerá 50 (cinquenta) pontos e avaliará o domínio da norma padrão da Língua Portuguesa, a compreensão da proposta apresentada, seleção e organização das informações, conhecimento para argumentação do texto e proposta de solução aos problemas abordados.",
                    "5.3. As provas terão duração de 03 (três) horas e serão aplicadas no dia ",
                    "29/10/2024, às 14 horas",
                    ". Caso haja número de participantes maior do que a capacidade das dependências onde serão aplicadas as avaliações, será(ão) feita(s) nova(s) convocação(ões) em data(s) próxima(s) ou aplicação de prova online, a critério do TCESP.",
                    "5.4. O tempo de duração das provas abrange também a assinatura e a transcrição das respostas para a Folha de Respostas.",
                    "5.5. O(s) local(is) de realização das provas será(ão) divulgado(s) na página institucional do TCESP (https://www.tce.sp.gov.br/selecao-estagiarios).",
                    "5.6. Em nenhuma hipótese será permitido ao(à) candidato(a) prestar as provas fora da data, do horário estabelecido ou do local determinado.",
                    "5.7. Os (As) candidatos(as) deverão comparecer ao local designado para a realização das provas com, no mínimo, 30 (trinta) minutos de antecedência do horário fixado para o seu início, munidos(as) de caneta esferográfica de tinta azul ou preta.",
                    "5.8. Será obrigatória a apresentação, para a realização das provas, de documento de identidade oficial com foto, que permita a identificação segura do(a) candidato(a), e com prazo de validade vigente.",
                    "5.9. Serão considerados documentos de identidade: carteiras expedidas pelos Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação, pelos Corpos de Bombeiros Militares e pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.); certificado de reservista; passaporte brasileiro; carteiras funcionais expedidas por órgão público que, por lei, valham como identidade; carteira de trabalho; e carteira nacional de habilitação (somente modelo com foto).",
                    "5.10. Não serão aceitos como documentos de identidade: certidões de nascimento; CPF; títulos eleitorais; carteiras de estudante; carteiras funcionais sem valor de identidade; documentos ilegíveis, não-identificáveis e/ou danificados.",
                    "5.11. Caso o(a) candidato(a) esteja impossibilitado(a) de apresentar, no dia da realização das provas, documento de identidade original com foto, por motivo de perda, roubo ou furto, deverá ser apresentado documento que ateste o registro da ocorrência em órgão policial.",
                    "5.12. Não será admitido o ingresso de candidato(a) no local de realização das provas após o horário fixado para seu início.",
                    "5.13. Não será permitido ao(à) candidato(a) utilizar qualquer meio de consulta durante a realização das provas.",
                    "5.14. Será eliminado do processo seletivo, o candidato que, durante a realização das provas, for surpreendido portando aparelhos eletrônicos (tais como bip, telefone celular, walkman, agenda eletrônica, notebook, palmtop, pendrive, receptor, gravador, máquina de calcular, máquina fotográfica, controle de alarme de carro), relógio de qualquer espécie, óculos escuros ou quaisquer acessórios de chapelaria (chapéu, boné, gorro etc.).",
                    "5.15. Será eliminado, ainda, o(a) candidato(a) que:",
                    "a) tratar com falta de urbanidade examinadores, auxiliares, demais responsáveis pela aplicação das provas ou autoridades presentes;",
                    "b) estabelecer comunicação com outros candidatos ou com pessoas estranhas a este processo seletivo, por qualquer meio, durante a realização das provas;",
                    "c) recorrer a meios ilícitos para obter vantagem para si ou para terceiros;",
                    "d) portar arma no local de realização das provas, ainda que de posse de documento de licença para o respectivo porte;",
                    "e) fazer uso de livros, códigos, manuais, impressos e anotações;",
                    "f) deixar de observar as normas contidas nos Cadernos das Provas, na Folha de Respostas e demais orientações expedidas, durante a realização das provas;",
                    "g) obtiver nota inferior a 50 (cinquenta) pontos na prova objetiva ou não pontuar na redação.",
                    "5.16. A Folha de Respostas – único documento válido para a correção das Provas Objetiva e Discursiva – deverá ser preenchida com caneta de tinta azul ou preta e não será substituída por erro cometido pelo(a) candidato(a).",
                    "5.17. Na correção da Folha de Respostas serão computadas como erros as questões não assinaladas, as que contenham mais de uma resposta e as rasuradas, ainda que inteligíveis.",
                    "5.18. Será considerada nula a Folha de Respostas que estiver marcada ou escrita a lápis, bem como a que possuir qualquer forma de identificação do candidato fora do lugar especificamente indicado para tal finalidade.",
                    "5.19. Não será permitido levar o caderno de questões em nenhuma hipótese;",
                    "5.20. Deverão permanecer em cada uma das salas de prova os 3 (três) últimos(as) candidatos(as), até que o(a) último(a) deles(as) entregue sua prova, assinando termo respectivo e saindo juntos da sala.",
                    "5.21. Não haverá prorrogação do tempo previsto para a aplicação das Provas Objetiva e Discursiva em virtude de afastamento de candidato(a) da sala de prova, por qualquer motivo.",
                    "5.22. O gabarito da Prova Objetiva será divulgado até ",
                    "01/11/2024",
                    " no endereço eletrônico do TCESP (",
                    "https://www.tce.sp.gov.br/selecao-estagiarios",
                    ").",
                    "6. Da Classificação Preliminar",
                    "6.1. A nota final desta etapa da avaliação corresponderá à soma algébrica da pontuação obtida nas Provas Objetiva e Discursiva.",
                    "6.2. A classificação preliminar, efetuada por ordem decrescente do total de pontos obtidos pelos(as) candidatos(as) nas provas, será subdividida em três listas:",
                    "a) Lista de Classificação Preliminar Geral - opção (graduação), contendo todos(as) os(as) candidatos(as) inscritos(as) na opção, inclusive os que concorrem pelas cotas;",
                    "b) Lista de Classificação Preliminar Pessoa com Deficiência – opção, contendo somente os(as) candidatos(as) que concorrem como pessoa com deficiência;",
                    "c) Lista de Classificação Preliminar Autodeclarados Pretos ou Pardos – opção, contendo somente os(as) candidatos(as) que concorrem como pretos(as) e pardos(as).",
                    "6.3. Caso ocorra empate no somatório de pontos das Provas Objetiva e Discursiva, a ordem de classificação será estabelecida beneficiando, sucessivamente, o(a) candidato(a) que:",
                    "a) tiver concluído o Ensino Médio em estabelecimentos públicos de ensino;",
                    "b) obtiver a maior nota na Redação;",
                    "c) obtiver a maior nota na prova de Língua Portuguesa;",
                    "d) tiver maior idade.",
                    "7. Da Entrevista",
                    "7.1. A entrevista com os gestores das vagas de estágio valerá 150 (cento e cinquenta) pontos e avaliará os conhecimentos técnicos do(a) candidato(a) na área de formação exigida, sua capacidade de comunicação, perfil para a vaga e suas experiências educacionais e formativas em geral.",
                    "7.2. Respeitados os critérios de desempate na primeira etapa, serão convocados para a entrevista os(as) candidatos(as) que obtiverem os melhores desempenhos nas Provas Objetiva e Discursiva, até o ocupante da colocação que corresponda até o triplo do número de vagas disponíveis, por área de formação e lista de classificação (geral e de candidatos(as) com deficiência e pretos(as) e pardos(as)). Os (As) demais candidatos(as) que obtiverem a nota mínima exigida na letra g do item 5.15, automaticamente farão parte do cadastro reserva que será válido durante o período de vigência do presente processo.",
                    "7.3. Serão considerados para a convocação, o e-mail e os telefones registrados pelos(as) candidatos(as) no momento da inscrição.",
                    "7.4. Se o(a) candidato(a) não for localizado nas tentativas de contato (e-mail e telefone) realizadas pelo TCESP no prazo de 2 (dois) dias úteis, será convocado(a) o(a) estudante classificado(a) na posição imediatamente seguinte ao do total de entrevistas inicialmente previstas.",
                    "7.4. O(A) candidato(a) que deixar de comparecer à entrevista será desclassificado.",
                    "7.5. A nota final do processo seletivo corresponderá à soma algébrica das pontuações obtidas nas Provas Objetiva, Discursiva e na Entrevista.",
                    "8. Da Classificação Final",
                    "8.1. A classificação final, efetuada por ordem decrescente do total de pontos obtidos pelos(as) candidatos(as) nas Provas Objetiva, Discursiva e na Entrevista, será subdividida em três listas:",
                    "a) Lista de Classificação Final Geral - opção (graduação), contendo todos(as) os(as) candidatos(as) habilitados(as) na opção, inclusive os que concorrem pelas cotas;",
                    "b) Lista de Classificação Preliminar Pessoa com Deficiência – opção, contendo somente os(as) candidatos(as) habilitados(as) que concorrem como pessoa com deficiência;",
                    "c) Lista de Classificação Preliminar Autodeclarados Pretos ou Pardos – opção, contendo somente os(as) candidatos(as) habilitados(as) que concorrem como pretos(as) e pardos(as).",
                    "8.2. Caso ocorra empate na pontuação final dos(as) candidatos(as), serão aplicados os mesmos critérios especificados no item 6.3 deste edital.",
                    "8.3. O resultado final do processo seletivo será divulgado em ",
                    "27/11/2024",
                    " no endereço eletrônico do TCESP (",
                    "https://www.tce.sp.gov.br/selecao-estagiarios",
                    "), além de publicado no Diário Oficial Eletrônico do TCESP.",
                    "9. Dos Recursos",
                    "9.1. Caberá recurso dirigido à Diretora da Escola Paulista de Contas Públicas, no prazo de 2 (dois) dias úteis, 1) das decisões de indeferimento da inscrição; 2) de recusa do pedido de ampliação do tempo para realização das provas (no caso de candidatos(as) com deficiência); 3) do gabarito preliminar; 4) das decisões da Comissão de avaliação de fenótipo; 5) das classificações preliminar e final, contados das datas das respectivas publicações.",
                    "9.1.1. O prazo para análise dos recursos será de 3 (três) dias úteis.",
                    "9.2. O recurso deverá ser interposto mediante requerimento escrito e indicar especificamente os motivos do pedido, admitindo-se o encaminhamento concomitante dos documentos que o recorrente entender indispensáveis para fundamentá-lo.",
                    "9.3. Os (As) interessados(as) deverão encaminhar os recursos para o e-mail epcp4@tce.sp.gov.br, com o assunto “Recurso”.",
                    "9.4. As decisões dos recursos terão caráter terminativo e não serão objeto de reexame, em nenhuma hipótese.",
                    "9.5. Se em decorrência do exame do recurso alguma questão for anulada, a pontuação correspondente será atribuída a todos(as) os(as) candidatos(as), independentemente de terem recorrido.",
                    "9.6. As decisões dos recursos serão publicadas no site do TCESP e no Diário Oficial Eletrônico do TCESP.",
                    "10. Da convocação e da Contratação dos Candidatos Selecionados",
                    "10.1. O candidato aprovado será convocado para contratação por e-mail e/ou telefone, obedecendo-se a ordem de classificação.",
                    "10.2. O candidato deverá reunir condições para estagiar no TCESP por um período mínimo de 6 (seis) meses, considerando, em especial, a data prevista para a conclusão do respectivo curso de graduação e o intervalo máximo de duração do estágio em uma mesma entidade concedente, fixado em 2 (dois) anos pelo art. 11 da Lei nº 11.788/08 (exceto quando se tratar de estagiário portador de deficiência).",
                    "10.3. A contratação depende da apresentação dos seguintes documentos:",
                    "a) cópia “simples” do RG ou documento equivalente (acompanhada do original, para conferência);",
                    "b) cópia “simples” do CPF ou de documento que o declare (acompanhada do original, para conferência);",
                    "c) original e cópia “simples” de comprovante de residência;",
                    "d) original de declaração escolar (“atestado de matrícula”) atualizada e do respectivo histórico escolar universitário;",
                    "e) comprovante de quitação com as obrigações militares (se do sexo masculino);",
                    "f) comprovante de quitação com as obrigações eleitorais;",
                    "10.4. Após a convocação, o(a) candidato(a) terá prazo de 48 (quarenta e oito) horas para entregar os documentos mencionados no item anterior ao CIEE, sob pena de ser considerado desistente. Tal prazo poderá ser prorrogado mediante comprovação de justo motivo.",
                    "10.5. O candidato que não assinar o termo de compromisso de estágio, até a data de início das atividades estipulada em contrato será considerado desistente.",
                    "10.6. O(a) candidato(a) deverá ser considerado(a) apto(a) em exame médico de ingresso, a ser realizado pela Diretoria de Saúde e Assistência Social – DASAS do TCESP.",
                    "10.7. O(a) candidato(a) não poderá, no momento da contratação, ser cônjuge, companheiro(a) ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, inclusive, de Conselheiro(a) do Tribunal de Contas do Estado de São Paulo ou de servidor(a) investido(a) em cargo de direção, chefia ou assessoramento.",
                    "10.8. O estágio não confere vínculo empregatício de qualquer natureza com o Estado.",
                    "10.9. Ocorrerá a cessação do contrato de estágio nas seguintes hipóteses:",
                    "a) automaticamente, ao término do prazo estabelecido no Termo de Compromisso de Estágio, incluindo eventual prorrogação;",
                    "b) pela conclusão do curso;",
                    "c) por mudança ou interrupção do curso;",
                    "d) a pedido do(a) estagiário(a);",
                    "e) por abandono, caracterizado pela ausência não justificada por mais de oito dias consecutivos ou quinze intercalados no período de um mês;",
                    "f) por descumprimento de qualquer cláusula ou condição do Termo de Compromisso ou do Ato GP nº 28/2022;",
                    "g) por baixo rendimento nas avaliações de desempenho a que o(a) estagiário(a) for submetido(a);",
                    "h) por conduta incompatível, observados os deveres e vedações estabelecidos no Ato GP nº 28/2022, bem como na Resolução TCESP nº 08/2021 (Código de Ética dos Servidores do TCESP), no que couber;",
                    "i) a qualquer tempo, por solicitação expressa e fundamentada do Supervisor de Estágio.",
                    "11. Das Disposições Finais",
                    "11.1. O resultado final do processo seletivo, com a relação em ordem classificatória dos(as) candidatos(as) aprovados(as) para cada área, mais cadastro reserva, será homologado pela Diretora da Escola Paulista de Contas Públicas e publicado no Diário Oficial Eletrônico do TCESP.",
                    "11.2. Após o preenchimento de todas as vagas disponibilizadas e enquanto não esgotado o prazo de validade deste processo seletivo, poderão ser aproveitados(as) os(as) candidatos(as) do cadastro reserva, observada a ordem classificatória.",
                    "11.3. Os casos omissos serão dirimidos pela Diretora da Escola Paulista de Contas Públicas.",
                    "ANEXO I",
                    "ANEXO II",
                    "ANEXO III",
                    "AUTODECLARAÇÃO DE NEGROS (PRETOS OU PARDOS)",
                    "PROCESSO SELETIVO PARA VAGAS DE ESTÁGIO NO TRIBUNAL DE CONTAS DO ESTADO DE SÃO PAULO 2º SEMESTRE 2024",
                    "1. Declaro para o fim específico de atender ao Processo Seletivo de Estágio, para vagas reservadas para Negros (pretos e pardos), conforme art. 10, item 1, do Ato nº 28/2022 (DOE de 24/11/22), que:",
                    "Sou preto(a) e possuo aspectos fenotípicos que me caracterizam como pertencente ao grupo racial negro.",
                    "Sou pardo(a) e possuo aspectos fenotípicos que me caracterizam como pertencente ao grupo racial negro.",
                    "2. Declaro ainda que estou ciente de que detectada a falsidade desta autodeclaração, sujeito-me às penas da lei.",
                    "Nome completo do Candidato:  _____________________",
                    "RG:  ____________",
                    "São Paulo, ___ de _______________ de 2024.",
                    "_______________",
                    "Assinatura do candidato(a)",
                    "ANEXO IV",
                    "Conteúdo Programático da Prova Objetiva",
                    "Língua Portuguesa: ",
                    "Interpretação de texto. Ortografia. Acentuação. Pontuação. Emprego, classificação e flexão das palavras (substantivo, adjetivo, artigo, numeral e verbo). Emprego de tempos e modos verbais. Significação das palavras (antônimo, sinônimo, sentido próprio e figurado). Concordância verbal e nominal. Sujeito e predicado.",
                    "Raciocínio Lógico:",
                    " Lógica de Argumentação. Proposição Simples. Proposição Composta (Conjunção, Disjunção, Condicional, Bicondicional, Negação, Tautologia). Conectivos Lógicos. Conjuntos Numéricos (naturais, inteiros, racionais, reais e complexos: operações, propriedades e aplicações).",
                    "Conhecimentos Gerais: ",
                    "Fatos e notícias locais, nacionais e internacionais veiculados em meios de comunicação de massa, como jornais, rádios, internet e televisão."
                ]
            }
        ]
    }
}
]