[
{
    "disponibilização": "16/10/2024",
    "publicação": "17/10/2024",
    "secao": "ACÓRDÃOS",
    "subsecoes": {
        "ACÓRDÃOS DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": "TC-001818/026/16 Embargante(s): Instituto ACQUA – Ação, Cidadania, Qualidade Urbana e Ambiental. Assunto: Prestação de contas de recursos repassados no exercício de 2012, pela Prefeitura Municipal de Cotia ao Instituto ACQUA – Ação, Cidadania, Qualidade Urbana e Ambiental, no valor de R$26.008.397,93. Responsável(is): Antonio Carlos de Camargo (Prefeito), Débora Spinola Pinheiro (Subsecretária Municipal), Ana Teresa Cintra Galasso e Ronaldo Queródia (Diretores-Presidentes do Instituto ACQUA). Em Julgamento: Embargos de Declaração opostos contra acórdão do E. Tribunal Pleno, publicado no DOE-TCESP de 02/09/24, que negou provimento a Recurso Ordinário apresentado em face da decisão, publicada no DOE-TCESP de 23/08/23, que julgou irregular a prestação de contas, condenando a beneficiária à devolução do valor impugnado e a não receber novos repasses até a regularização das pendências, conforme artigo 103 da Lei Complementar nº 709/93, além de aplicar multas individuais no valor de 300 UFESPs aos responsáveis Antonio Carlos de Camargo, Ana Teresa Cintra Galasso e Ronaldo Queródia, nos termos do artigo 104, inciso II, do mesmo Diploma Legal Advogado(s): Valéria Small (OAB/SP nº 330.890), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Ana Paula Balhes Caodaglio (OAB/SP nº 140.111), Marco Luiz Tossi (OAB/SP nº 296.494), Sérgio Ricardo Lopes (OAB/SP nº 326.326), Cleber Vargas Barbieri (OAB/SP nº 252.785), Alexandre Marques de Fraga (OAB/SP nº 373.915), Raphael Franklin Moura da Silva (OAB/RS nº 102.440), Vítor Silva de Fraga (OAB/RS nº 125.918) e outros. EMENTA: EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE OMISSÃO NO ACÓRDÃO QUE NEGOU PROVIMENTO AO RECURSO ORDINÁRIO INTERPOSTO. DECISÃO NÃO CONTÉM OMISSÃO, OBSCURIDADE, DÚVIDA OU CONTRADIÇÃO. INTENÇÃO DE REDISCUTIR O MÉRITO. VIA INADEQUADA. CONHECIDOS E REJEITADOS. Vistos, relatados e discutidos os autos. Acorda o E. Tribunal Pleno do Tribunal de Contas do Estado de São Paulo, em Sessão de 02 de outubro 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Antonio Roque Citadini, Robson Marinho, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, preliminarmente, conhecer dos Embargos de Declaração e, quanto ao mérito , ante o exposto no voto, inserido aos autos, rejeitá-los . Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Fica autorizada, aos interessados, vista e extração de cópias, dos presentes autos, no Cartório da Conselheira Relatora, observadas as cautelas legais. Presente a Dra. Letícia Formoso Delsin Matuck Feres, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. RENATO MARTINS COSTA - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO SIDNEY ESTANISLAU BERALDO": [
            {
                "conteudo": "A C Ó R D Ã O EXAME PRÉVIO DE EDITAL Processo: TC-018452.989.24-7. Representante: Top Insights Serviços Ltda. Representada: Prefeitura Municipal de Campinas Assunto: Pregão Eletrônico nº 205/2024, do tipo menor preço global do(s) lote(s), que tem por objeto a “prestação de serviço de manutenção da cidade através da disponibilização de máquinas e caminhões, combustíveis e motoristas/operadores devidamente habilitados”. Em julgamento :   Exame prévio de edital. Responsável: Dário Jorge Giolo Saadi (Prefeito). Subscritor do edital: Raphael Bernardes Peixoto dos Santos (Diretor do Departamento de Licitações). Advogados cadastrados no e-TCESP: Odair Francisco Cardoso Filho (OAB/SP nº 326.679), Ricardo Henrique Rudnicki (OAB/SP nº 177.566) e Luiz Ricardo Ortiz Sartorelli (OAB/SP nº 248.543). EMENTA: EXAME PRÉVIO DE EDITAL. LICITAÇÃO. PREGÃO ELETRÔNICO. PRESTAÇÃO DE SERVIÇO DE MANUTENÇÃO DA CIDADE. EQUÍVOCO NA FUNDAMENTAÇÃO DA CONTRATAÇÃO. AUSÊNCIA DE INFORMAÇÕES DOS QUANTITATIVOS DE MÁQUINAS E EQUIPAMENTOS, BEM COMO DO SEGURO DE LOCAÇÃO DESSES ITENS. INDEVIDA LIMITAÇÃO DA QUANTIDADE DE EMPRESAS REUNIDAS EM CONSÓRCIO. IMPERTINENTE EXIGÊNCIA DE CERTIDÃO NEGATIVA DE RECUPERAÇÃO JUDICIAL. FALTA DA PREVISÃO DE HORÁRIOS DE TRABALHO E DA IDADE MÍNIMA DE EQUIPAMENTOS. PARCIALMENTE PROCEDENTE. Acorda o E. Plenário, em sessão de 09 de outubro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, dos Conselheiros Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Marco Aurélio Bertaiolli, na conformidade das correspondentes notas taquigráficas, circunscrito estritamente às questões analisadas, em considerar parcialmente procedentes as impugnações, determinando que a Administração adote as medidas corretivas pertinentes para dar cumprimento à lei, devendo também promover cuidadosa e ampla revisão de todos os demais itens do ato convocatório relacionados. A Administração deve atentar, depois, para a devida republicação do edital, nos termos da lei. Presente a Procuradora-Geral do Ministério Público de Contas, Letícia Formoso Delsin Matuk Feres.                                                                                 Publique-se. São Paulo, 09 de outubro de 2024. RENATO MARTINS COSTA Presidente SIDNEY ESTANISLAU BERALDO Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O MEDIDA CAUTELAR EM LICITAÇÃO AGRAVO Processo: TC-018814.989.24-0 (Ref.: TC-017795.989.24-3). Agravante: ASF Engenharia e Negócios Ltda. Assunto: Concorrência Eletrônica nº 05/2024, promovido pela Prefeitura Municipal de Orlândia, objetivando a “ contratação de empresa especializada em engenharia para execução do serviço de implantação de sistema de drenagem no entorno da Avenida Marginal l, no Município” . Em julgamento: Agravo. Responsável: Sérgio Augusto Bordin Júnior (Prefeito). Advogados: Não constam advogados cadastrados no e-TCESP. MEDIDA CAUTELAR EM LICITAÇÃO. AGRAVO.  CONCORRÊNCIA ELETRÔNICA. SERVIÇOS DE IMPLANTAÇÃO DE SISTEMA DE DRENAGEM. INABILITALADA POR APRESENTAR ATESTADO COM ITENS INFERIORES AO EXIGIDO.  MERA REPRODUÇÃO DOS ARGUMENTOS EXPOSTOS NA INICIAL. CONHECIDO E NÃO PROVIDO. Acorda o E. Plenário, em sessão de 09 de outubro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, dos Conselheiros Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Marco Aurelio Bertaiolli, na conformidade das correspondentes notas taquigráficas, em conhecer do agravo e, no mérito, negar-lhe provimento. Presente a Procuradora-Geral do Ministério Público de Contas, Letícia Formoso Delsin Matuk Feres. Publique-se. São Paulo, 09 de outubro de 2024. RENATO MARTINS COSTA Presidente SIDNEY ESTANISLAU BERALDO Relator"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": "A C Ó R D Ã O EXAME PRÉVIO DE EDITAL Processo:                     TC-013557.989.24-1 Representante: Ricardo Alexandre Augusti Representada:              Prefeitura de Santo Antonio da Alegria Responsável: Ricardo da Silva Sobrinho (Prefeito) Assunto: Representação em face do edital da Concorrência nº 8/2024, objetivando a “contratação de empresa especialista em provimento de solução tecnológica que consiste em software que integre o processamento dos dados da gestão da saúde do Município de Santo Antonio da Alegria – SP, com uma plataforma de acompanhamento e busca ativa do PREVINE BRASIL SUS, incluindo-se nos referidos serviços: instalação e implantação; conversão e customização de dados; suporte e assistência técnica mensal; treinamento de colaboradores da contratante; atualização cadastral e funcional; adequação às normas legais e das regras e diretrizes do programa denominado PREVINE BRASIL SUS; em benefício das ações da Secretaria Municipal de Saúde” . Advogado: Ricardo Alexandre Augusti (OAB/SP nº 250.538). EMENTA : EXAME PRÉVIO DE EDITAL. CONCORRÊNCIA. PROVIMENTO DE SOLUÇÃO TECNOLÓGICA QUE INTEGRE O PROCESSAMENTO DE DADOS DA GESTÃO DA SAÚDE À PLATAFORMA DE ACOMPANHAMENTO E BUSCA ATIVA DO PREVINE BRASIL SUS. COMPOSIÇÃO GLOBAL DO OBJETO TECNICAMENTE JUSTIFICADA. AUSÊNCIA DE INFORMAÇÕES ESSENCIAIS. PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO. A falta de informações essenciais do objeto licitado dificulta a elaboração de proposta idônea e, em última análise, coloca em risco o interesse público almejado com a contratação. O E. Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, decidiu pela procedência parcial da representação intentada por Ricardo Alexandre Augusti, determinando-se à PREFEITURA DE SANTO ANTONIO DA ALEGRIA a adoção de medidas corretivas no edital de Concorrência nº 8/2024. Certificado o trânsito em julgado da presente decisão e cumpridas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. São Paulo, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O AGRAVO EM EXAME PRÉVIO DE EDITAL Processo: TC-018882.989.24-7. Agravante: Carvalho Multisserviços Eireli Mencionada: Prefeitura de Ribeirão Preto Objeto: recurso contra decisão proferida nos autos do TC-018255.989.24. Advogados(as): Jefferson Renosto Lopes – OAB/SP 269.887. Referente ao: Processo: TC-018255.989.24-6 Representante: Carvalho Multisserviços Eireli Representada: Prefeitura de Ribeirão Preto Responsável: Gustavo Furlan Bueno – Secretário de Administração. Objeto: impugnações ao edital de Pregão Eletrônico nº 95/2024, Processo Administrativo nº 069075/2024, visando “contratação de serviços de portaria para as escolas e sedes administrativas da Secretaria Municipal de Educação”. Advogados(as): Jefferson Renosto Lopes – OAB/SP 269.887. EMENTA : AGRAVO. PROCESSAMENTO DE EXAME PRÉVIO DE EDITAL INDEFERIDO. INSUFICIÊNCIA DAS RAZÕES ADUZIDAS. AUSÊNCIA DE DEMONSTRAÇÃO DE ILEGALIDADE FLAGRANTE OU DE CONDIÇÕES RESTRITIVAS À COMPETIVIDADE. NÃO PROVIMENTO. O E. Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, decidiu pelo conhecimento do recurso como Agravo e, no mérito, pelo seu não provimento , mantendo-se íntegra a decisão recorrida. Certificado o trânsito em julgado da presente decisão e cumpridas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. São Paulo, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            }
        ],
        "ACÓRDÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR JOSUÉ ROMERO": [
            {
                "conteudo": "TC-012189.989.24-7 (ref. TC-019500.989.16-5) Recorrente(s): Waldemir Gonçalves Lopes – Ex-Prefeito do Município de Tupã. Assunto: Contrato entre a Prefeitura Municipal de Tupã e Conalpa Construtora Alta Paulista EIRELI, objetivando a construção de Centro de Eventos Multiuso – 1ª etapa (Arena de Rodeio), com fornecimento de materiais, equipamentos e mão de obra, no valor de R$1.977.992,91. Responsável(is): Waldemir Gonçalves Lopes e Manoel Ferreira de Souza Gaspar (Prefeitos). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 06/05/24, que julgou irregulares a concorrência, o contrato e o termo de rescisão, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 300 UFESPs ao responsável Waldemir Gonçalves Lopes, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Advogado(s): Emerson de Hypolito (OAB/SP nº 147.410), Luis Otávio dos Santos (OAB/SP nº 175.342), Claudinei Aparecido Mosca (OAB/SP nº 116.947), Thiago Leandro Bereta Moreno (OAB/SP nº 270.431), Alisson Rafael Forti Quessada (OAB/SP nº 292.684), Rafael Delgado Chiaradia (OAB/SP nº 199.092), Claudinei Aparecido Mosca (OAB/SP nº 116.947), Bruna Diniz Picon (OAB/SP nº 347.266), Thais Gonçalves Folha (OAB/SP nº 420.008) e outros. Procurador(es) de Contas: Renata Constante Cestari. Fiscalização atual: UR-18. EMENTA: RECURSO ORDINÁRIO. CONCORRÊNCIA. CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Construção de centro de eventos multiuso. Projeto básico deficiente. Memorial descritivo precário. Descumprimento de cronograma. Abandono de obra. Rescisão contratual. Multa. Razões insubsistentes. Recurso conhecido e não provido. Votação unânime. Vistos, relatados e discutidos os autos do processo em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 21 de agosto de 2024, sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Substituto de Conselheiro Josué Romero, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, e do Auditor Substituto de Conselheiro Márcio Martins de Camargo, na análise da preliminar, conheceu do Recurso Ordinário, e, na discussão de mérito, julgou-o pelo não provimento, mantendo-se na íntegra a decisão guerreada, por seus próprios e jurídicos fundamentos, bem como os encaminhamentos e a pena pecuniária aplicada. Presente a Procuradora do Ministério Público de Contas, Dra. Leticia Formoso Delsin Matuck Feres. Publique-se. São Paulo, 21 de agosto de 2024. RENATO MARTINS COSTA – Presidente JOSUÉ ROMERO – Relator"
            },
            {
                "conteudo": "TC-015124.989.24-5 (ref. TC-006168.989.18-4) Recorrente(s): José Pavan Junior – Ex-Prefeito do Município de Paulínia. Assunto: Representação formulada por Luciano Almeida Carrer, Secretário de Negócios Jurídicos do Município de Paulínia, acerca de possíveis irregularidades praticadas pela Prefeitura Municipal de Paulínia no repasse de verba pública a título de subvenção à sociedade empresária, sem qualquer autorização legal ou previsão na Lei Orçamentaria Anual do exercício de 2016. Responsável(is): José Pavan Junior (Prefeito). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 06/03/24, que julgou procedente a representação, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 160 UFESPs ao responsável, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Advogado(s): Percival José Bariani Junior (OAB/SP nº 252.566), Ademar Silveira Palma Junior (OAB/SP nº 87.533), César Henrique Bruhn Pierre (OAB/SP nº 317.733), Diego Pimenta Barbosa (OAB/SP nº 398.348), Gabriel Curci Tavares Risso (OAB/SP nº 400.324), Gabriela Correa Braga (OAB/SP nº 417.881), Flávio Magdesian (OAB/SP nº 317.840), Rafael Barroso de Andrade (OAB/SP nº 391.425), Dieggo Ronney de Oliveira (OAB/SP nº 403.301), Ana Cristina Fecuri (OAB/SP nº 125.181), Marcelo Pelegrini Barbosa (OAB/SP nº 199.877), João Negrini Neto (OAB/SP nº 234.092) e outros. Procurador(es) de Contas: Rafael Antonio Baldo. Fiscalização atual: UR-3. EMENTA: RECURSO ORDINÁRIO. REPRESENTAÇÃO. REPASSES PÚBLICOS. CONHECIMENTO. NÃO PROVIMENTO. Repasses públicos a entidade privada com finalidade lucrativa sem amparo legal. Artigo 18, da Lei Federal nº 4.320/64. Art. 26, caput e §2º, do Lei Complementar nº 101/2000. Ausência de formalização através de convênio ou instrumento congênere. Razões insubsistentes. Recurso conhecido e não provido. Votação unânime. Vistos, relatados e discutidos os autos do processo em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 21 de agosto de 2024, sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Substituto de Conselheiro Josué Romero, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, e do Auditor Substituto de Conselheiro Márcio Martins de Camargo, na análise da preliminar, conheceu do Recurso Ordinário, e, na discussão de mérito, julgou-o pelo não provimento, mantendo-se na íntegra a decisão guerreada, por seus próprios e jurídicos fundamentos, bem como os encaminhamentos e a pena pecuniária aplicada. Presente a Procuradora do Ministério Público de Contas, Dra. Leticia Formoso Delsin Matuck Feres. Publique-se. São Paulo, 21 de agosto de 2024. RENATO MARTINS COSTA – Presidente JOSUÉ ROMERO – Relator"
            },
            {
                "conteudo": "PROCESSO: TC 015760.989.24-4. REPRESENTANTE: ADRIANO DE SOUZA LUSTOSA (CPF ***.747.354-** e OAB/SP nº 442.805). REPRESENTADA: PREFEITURA MUNICIPAL DE PEDRO DE TOLEDO (CNPJ 46.578.530/0001-12). RESPONSÁVEL: ELEAZAR MUNIZ JUNIOR - PREFEITO ADVOGADOS: FABRICIO ANDRADE DOS REIS (OAB/SP 250.417) / PAULO SERGIO DIAS SANT ANA JUNIOR (OAB/SP 264.001. ASSUNTO: Representação contra o edital do Pregão Eletrônico nº 08/2024, (Processo Administrativo nº 100/2024). EMENTA: EXAME PRÉVIO DE EDITAL - PREGÃO ELETRÔNICO OBJETIVANDO A CONTRATAÇÃO DE EMPRESA PARA O FORNECIMENTO PARCELADO DE CESTAS BÁSICAS DESTINADAS AO ATENDIMENTO DOS FUNCIONÁRIOS PÚBLICOS. PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO. Indevidas condições envolvendo: ausência de critérios objetivos, previamente, determinados para a respectiva avalição de amostras; inobservância à Súmula nº 42 do E. TCE/SP devido à ausência de prazo suficiente para apresentação de laudo bromatológico; indevida solicitação das fichas e registros do item “9.16.10” do edital, em afronta à Súmula 15 do E. TCE/SP; e, requisição ilegal de motivação na fase de manifestação recursal, ora inexigível por força da Lei nº 14.133/21 Vistos, relatados e discutidos os autos do Processo de Exame Prévio de Edital, relativo ao TC nº 015760.989.24 - 4, que trata do edital do Pregão Eletrônico nº 08/2024, (Processo Administrativo nº 100/2024), promovido pela Prefeitura Municipal de Pedro de Toledo, acordam em sessão do Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, realizada em 21/08/2024, por votação unânime, julgar parcialmente procedente a representação, com determinações e recomendações à Representada, na conformidade do relatório e voto do Auditor Substituto de Conselheiro/Relator Josué Romero, que ficam fazendo parte integrante do presente. Participaram do julgamento os Conselheiros RENATO MARTINS COSTA (Presidente), Auditor Substituto de Conselheiro JOSUÉ ROMERO (Relator), CRISTIANA DE CASTRO MORAES, DIMAS RAMALHO, SIDNEY ESTANISLAU BERALDO, MARCO AURÉLIO BERTAIOLLI e o Auditor Substituto de Conselheiro MÁRCIO MARTINS DE CAMARGO. Presente a Procuradora Geral do Ministério Público de Contas – Dra. Leticia Formoso Delsin Matuck Feres. Publique-se. São Paulo, 21 de agosto de 2024. RENATO MARTINS COSTA Presidente JOSUÉ ROMERO Relator"
            }
        ]
    }
}
]