[
{
    "disponibilização": "15/10/2024",
    "publicação": "16/10/2024",
    "secao": "ACÓRDÃOS",
    "subsecoes": {
        "ACÓRDÃOS DO CONSELHEIRO ANTONIO ROQUE CITADINI": [
            {
                "conteudo": "TC-000431.989.23-5 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Universidade Estadual de Campinas – Unicamp, com interveniência da Fundação de Desenvolvimento da Unicamp – Funcamp. Objeto: Operacionalização da gestão e execução de atividades e serviços de saúde no Ambulatório Médico de Especialidades de São João da Boa Vista – AME São João da Boa Vista. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Antônio José de Almeida Meirelles (Reitor da Unicamp) e Orival Andries Júnior (Diretor-Executivo da Funcamp). Em Julgamento: Termo Aditivo de 20/12/22. Advogados: Fernanda Lavras Costallat Silvado (OAB/SP nº 210.899), Lívia Ribeiro de Pádua Duarte (OAB/SP nº 317.158), Egídio Humberto Peres (OAB/SP nº 429.821), Benedito Paes Silvado Neto (OAB/SP nº 175.259), Maximilian Köberle (OAB/SP nº 178.635), Érica Carla Reis (OAB/SP nº 346.487), Rafael Martins (OAB/SP nº 278.126) e outros. Fiscalização atual: UR-19. EMENTA: TERMO ADITIVO. CONVÊNIO. REPASSES PÚBLICOS. REGULARIDADE. Operacionalização da gestão e execução das atividades e serviços de saúde. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-000431.989.23-5. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular o Termo de Aditamento nº 01/23, de 22/12/2022. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. Carim José Féres. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-004755.989.22-5 Câmara Municipal: Alumínio. Exercício: 2022. Presidente: José Salvador Rivera. Advogados: José Augusto Pinto do Amaral (OAB/SP nº 144.205) e outros. Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: UR-9. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. REGULARIDADE. RECOMENDAÇÕES. Atendidos os limites financeiros constitucionais e os estabelecidos na Lei de Responsabilidade Fiscal. Recomendações. Previsão de duodécimos. Peças de planejamento. Cargos em comissão. Descumprimento das recomendações deste Tribunal. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-004755.989.22-5. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, com fundamento no artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as contas da Câmara Municipal de Alumínio, relativas ao exercício de 2022, quitando o seu responsável e ordenador de despesas, nos termos do artigo 35, do mesmo diploma legal. Recomendou, ainda, à margem da decisão e por ofício, ao Legislativo que atente para as correções indicadas pela Assessoria Técnico-Jurídica e Ministério Público de Contas, evitando a consequência prevista na referida Lei, em eventual reincidência, com determinação à próxima Fiscalização que certifique o cumprimento do recomendado, trazendo ao relatório o apurado. Determinou, por fim, exauridas as providências deste Tribunal a respeito do objeto dos autos, o arquivamento do processo e de eventuais expedientes a ele relacionados. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-005230.989.24-6 Contratante: Prefeitura Municipal de Carapicuíba. Contratada: Vestisul Indústria e Comércio EIRELI. Objeto: Aquisição de kit de uniforme escolar. Responsável pela Autorização e Homologação do Certame Licitatório: Marco Aurélio dos Santos Neves (Prefeito). Responsáveis pelo(s) Instrumento(s): Marco Aurélio dos Santos Neves (Prefeito) e Lucilene Marques da Fonseca Cardoso (Secretária Municipal). Em Julgamento: Licitação – Pregão Presencial. Contrato de 24/02/23. Valor – R$5.600.000,00. Fiscalização atual: GDF-7. EMENTA: LICITAÇÃO. CONTRATO. REGULARIDADE. Aquisição de kit de uniforme escolar. Justificativas apresentadas esclareceram os apontamentos. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-005230.989.24-6. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regulares o Pregão Presencial, sob o nº 134/2022 e o Contrato dele decorrente, celebrado entre a Prefeitura Municipal de Carapicuíba e a empresa Vestisul Indústria e Comércio Ltda. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-006677.989.20-4 Câmara Municipal: Taboão da Serra. Exercício: 2021. Presidente: Carlos Pereira da Silva. Advogados: Augusto Miranda Lewin (OAB/SP nº 196.195) e Simone Paula de Lima (OAB/SP nº 296.568). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-5. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. REGULARIDADE. RECOMENDAÇÕES. Atendidos os limites financeiros constitucionais e os estabelecidos na Lei de Responsabilidade Fiscal. Recomendações. Controle interno. Provimento de cargos comissionados. Desatendimento às recomendações do Tribunal de Contas do Estado de São Paulo. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-006677.989.20-4. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, após a sustentação do eminente advogado, com fundamento no artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as contas da Câmara Municipal de Taboão da Serra, relativas ao exercício de 2021, quitando o seu responsável e ordenador de despesas, nos termos do artigo 35, do mesmo diploma legal. Recomendou, ainda, à margem da decisão e por ofício, ao Legislativo que atente para as correções indicadas pela Assessoria Técnico-Jurídica e Ministério Público de Contas, evitando a consequência prevista na referida Lei, em eventual reincidência, com determinação à próxima Fiscalização para que certifique o cumprimento do recomendado, trazendo ao relatório o apurado. Determinou, outrossim, a expedição de ofício ao Ministério Público do Estado para ciência e eventual medida que entender necessária da matéria tratada no item B.5.1 do relatório de fiscalização com os documentos relacionados. Determinou, por fim, exauridas as providências deste Tribunal a respeito do objeto dos autos, o arquivamento do processo e de eventuais expedientes a ele relacionados. O Dr. Augusto Miranda Lewin, advogado, produziu sustentação oral. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-010837.989.24-3 Convenente: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Sumaré. Conveniada: Prefeitura Municipal de Sumaré. Objeto: Transferência de recursos financeiros destinados ao fornecimento de alimentação escolar aos alunos da educação básica matriculados nos estabelecimentos estaduais de ensino circunscritos no Município. Responsáveis: Renato Feder (Secretário Estadual) e Luiz Alfredo de Castro Ruzza Dalben (Prefeito). Em Julgamento: Termo Aditivo de 24/01/24. Advogados: José Américo Lombardi (OAB/SP nº 107.319), Rosely de Jesus Lemos (OAB/SP nº 124.850), Evandra Zimerer Lopes (OAB/SP nº 131.930), Aline Grazielle Fleitas Cano (OAB/SP nº 351.475), Poliane Aparecida Lima Mendonca (OAB/SP nº 395.306) e outros. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-3. EMENTA: TERMO ADITIVO. CONVÊNIO. REPASSES PÚBLICOS. REGULARIDADE. RECOMENDAÇÕES. Fornecimento de alimentação escolar aos alunos da rede estadual de ensino. Regularidade do Aditamento. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-010837.989.24-3. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto do Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular o Termo Aditivo e/ou Modificativo examinado. Determinou, por fim, às partes interessadas que observem e cumpram com maior rigor os apontamentos feitos pela digna Equipe de Fiscalização, bem como as Súmulas e Normas desta E. Corte de Contas. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. Carim José Féres. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-011368.989.21-6 Contratante: Prefeitura Municipal de Lençóis Paulista. Organização Social Beneficiária: Associação Beneficente Hospital Nossa Senhora da Piedade. Entidade Gerenciada: Unidades de Saúde do Município de Lençóis Paulista. Responsáveis: Anderson Prado de Lima (Prefeito), Ricardo Conti Barbeiro, Manoel dos Santos Silva (Secretários Municipais) e João José Dutra (Provedor da Beneficiária). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2021. Valor: R$ 9.977.575,16. Advogado: Jorge Alexandre Langona (OAB/SP nº 249.180). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-2. EMENTA: CONTRATO DE GESTÃO. PRESTAÇÃO DE CONTAS. REGULARIDADE. Serviços médicos e hospitalares. Contexto de pandemia. Atendimento ao Plano de Trabalho. Ressalva quanto aos quantitativos de treinamento. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-011368.989.21-6. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular a Prestação de Contas dos recursos repassados pela Prefeitura Municipal de Lençóis Paulista à Associação Beneficente Hospital Nossa Senhora da Piedade, no exercício de 2021, sem embargo das recomendações contidas no voto do Relator, inserido aos autos. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-011498.989.21-9 Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Instituto de Responsabilidade Social Sírio Libanês. Entidade Gerenciada: Ambulatório Médico de Especialidades \"Dra. Maria Cristina Cury\" – AME Interlagos. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Sonia Aparecida Alves, Danilo César Fiore (Coordenadores da CGCSS), Carolina Lastra (Diretora-Executiva da Beneficiária) e Adolfo Martin da Silva (Diretor-Técnico Adjunto da Beneficiária). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2021. Valor: R$13.000.758,79. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: GDF-10. EMENTA: CONVÊNIO. PRESTAÇÃO DE CONTAS. REPASSES PÚBLICOS. REGULARIDADE COM DETERMINAÇÃO. Irregularidades sanada. Notícias de medidas para evitar a repetição das falhas no controle de frequência devem ser objeto de atenção da Fiscalização em futuras inspeções. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-011498.989.21-9. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular a Prestação de contas em exame, com a determinação descrita no corpo do voto do Relator, inserido aos autos. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. Carim José Féres. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-016363.989.24-5 Representante: Simeão Sociedade Individual de Advocacia. Representada: Prefeitura Municipal de Onda Verde. Assunto: Possíveis irregularidades praticadas no âmbito da Prefeitura Municipal de Onda Verde na Dispensa de Licitação nº 021/2024, objetivando a prestação de serviços de consultoria técnico-jurídica voltada à área do Direito Administrativo, incluindo emissão de pareceres, orientações técnicas e orientações de apoio para a Diretoria Jurídica na prestação de contas junto aos órgãos de fiscalização externa. Advogados: Antônio Simeão Ramos (OAB/SP nº 137.845), Wanderson Wesley Paulon (OAB/SP nº 247.906) e outros. Procurador de Contas: Rafael Antonio Baldo. Fiscalização atual: UR-8. EMENTA: REPRESENTAÇÃO. DISPENSA DE LICITAÇÃO. IMPROCEDÊNCIA. Supostas irregularidades na contratação de empresa para prestação de serviços de consultoria técnica jurídica. Representação improcedente. Arquivamento dos autos. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-016363.989.24-5. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, em preliminar, entendeu que restou prejudicado o pedido liminar de suspensão cautelar da contratação, conforme exposto no voto do Relator, inserido aos autos. Decidiu, por fim, quanto ao mérito, em conformidade com o referido voto, julgar improcedente a Representação, determinando, consequentemente, o seu arquivamento. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-019365.989.22-7 Contratante: Prefeitura Municipal de Guarulhos. Organização Social Beneficiária: Instituto Educação Dom Saúde. Entidade Gerenciada: Hospital Municipal de Urgências – HMU. Objeto: Contratação emergencial para gestão compartilhada da execução de serviços de saúde no Hospital Municipal de Urgências – HMU. Responsáveis pelo(s) Instrumento(s): Ricardo Rui Rodrigues Rosa (Secretário Municipal) e Alessandra Andreia de Santos Tonini (Presidente da Beneficiária). Em Julgamento: Dispensa de Licitação. Contrato de Gestão de 20/09/21. Valor – R$ 41.173.513,50. Advogados: Antonio Carlos Zovin de Barros Fernandes (OAB/SP nº 231.360) e Edma dos Santos Silva (OAB/SP nº 320.221). Procurador de Contas: Celso Augusto Matuck Feres Júnior. Fiscalização atual: GDF-1. EMENTA: DISPENSA DE LICITAÇÃO. CONTRATO. IRREGULARIDADE. Prestação de serviços médicos e hospitalares. Art. 24, inciso IV, da Lei Federal nº 8.666/93. Emergencialidade não configurada. Ausência de publicação na imprensa oficial da convocação pública de organizações sociais. Não publicação da minuta do ajuste. Ausência de qualificação da contratada como organização social. Preços não evidenciados. Exíguo prazo para a apresentação do plano operacional. Irregularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-019365.989.22-7. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar irregulares a Dispensa de Licitação e o Contrato em exame, aplicando-se, por consequência, o disposto nos incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-021869.989.23-6 Convenente: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Guaratinguetá. Conveniada: Prefeituras Municipais de Aparecida, Arapeí, Areias, Bananal, Cachoeira Paulista, Canas, Cruzeiro, Cunha, Lavrinhas, Piquete, Potim, Queluz, Roseira, São José do Barreiro e Silveiras. Responsáveis: Wilson de Tarso Gonçalves Araújo (Dirigente Regional de Ensino), Acácio Alves de Oliveira (Dirigente Regional de Ensino Substituto), Ernaldo César Marcondes, Dina Maria Pereira de Moraes Moreira da Silva, Edson André de Souza, Paulo Henrique de Souza Coutinho, Carlinho Nogueira Rodrigues, Edson Mendes Mota, Domingos Geraldo dos Santos, Lucemir do Amaral, Thales Gabriel Fonseca, Rolien Guarda Garcia, Sérgio Ruggeri de Melo, Ana Maria de Gouvêa, Agnaldo Almeida Mendes, Erica Soler Santos de Oliveira, Laurindo Joaquim da Silva Garcez, Jonas Polydoro, Alexandre de Siqueira Braga e Guilherme Carvalho da Silva. Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2019. Valor: R$8.584.703,96. Advogados: Clarimar Santos Motta Junior (OAB/SP nº 235.300), Diógenes Gori Santiago (OAB/SP nº 92.458), Elias Mário Salomão Sarhan (OAB/SP nº 237.506), Giovanni Reale Neto (OAB/SP nº 265.661) e Alberto Beuttenmuller Gonçalves Silva (OAB/SP nº 266.320). Procurador de Contas: Thiago Pinheiro Lima Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-14. EMENTA: CONVÊNIO. REPASSES PÚBLICOS. PRESTAÇÕES DE CONTAS. REGULARES. Transporte escolar e alimentação de alunos. Ausência de apontamento. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-021869.989.23-6. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regulares as Prestações de contas examinadas. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. Carim José Féres. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-024825.989.20-5 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsável pela Homologação do Certame Licitatório e pelo(s) Instrumento(s): Antônio Roberto Martins (Secretário Municipal). Em Julgamento: Licitação – Concorrência Internacional. Contrato de 10/12/19. Valor – R$14.627.354,52. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-009509.989.21-6 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsável: Antônio Roberto Martins (Secretário Municipal). Em Julgamento: Termo Aditivo de 10/12/20. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021575.989.22-3 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Luis Fernando Massari, Celso Florêncio de Souza, Cláudio Luiz Tosetto e Antônio Roberto Martins (Secretários Municipais). Em Julgamento: Termo Aditivo de 01/04/21. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021578.989.22-0 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 06/08/21. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021588.989.22-8 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 16/08/21. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021597.989.22-7 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 10/12/21. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021604.989.22-8 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 16/12/21. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021611.989.22-9 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 10/06/22. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021669.989.22-0 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 21/07/22. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-021677.989.22-0 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 27/07/22. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-000606.989.23-4 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 07/12/22. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-008321.989.23-8 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 09/03/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-008326.989.23-3 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 20/03/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-011197.989.23-9 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 12/05/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-012341.989.23-4 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 31/05/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-018594.989.23-8 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 06/09/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-019894.989.23-5 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Antônio Roberto Martins, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 27/09/23. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-013662.989.24-3 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Samuel Alves Lanzilote Gonçalves, Celso Florêncio de Souza e Cláudio Luiz Tosetto (Secretários Municipais). Em Julgamento: Termo Aditivo de 09/05/24. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. TC-013723.989.24-0 Contratante: Prefeitura Municipal de Jacareí. Contratada: Engibras Engenharia S/A. Objeto: Elaboração de revisão do projeto executivo e realização de duplicação e restauração da Avenida Presidente Humberto Alencar Castelo Branco, numa extensão de 2,5km, abrangendo os bairros Jardim Flórida, Vila Machado, Jardim Emília, Jardim Terras da Conceição e Rio Abaixo. Responsáveis: Celso Florêncio de Souza, Cláudio Luiz Tosetto e Samuel Alves Lanzilote Gonçalves (Secretários Municipais). Em Julgamento: Termo Aditivo de 23/05/24. Advogados: Renato Ratti (OAB/SP nº 198.081), Moyra Gabriela Baptista Braga Fernandes (OAB/SP nº 200.484), Camila Maria Leite de Oliveira (OAB/SP nº 217.118), Rafael Aponi de Figueiredo Rocha (OAB/SP nº 280.820), André Flávio de Oliveira (OAB/SP nº 291.841), Lucas Aguiar Pereira (OAB/SP nº 380.036), Cristiano Silvestre Pinto (OAB/SP nº 396.995), Ana Luiza Simoni Paganini (OAB/SP nº 234.318), Guilherme Ferreira Gomes Luna (OAB/SP nº 247.093), Anna Cecília Leme da Silva (OAB/SP nº 329.314), Oswaldo Lelis Tursi (OAB/SP nº 67.784), Paulo Henrique Vidal Dias (OAB/SP nº 112.560), Adir da Silva Rossi Júnior (OAB/SP nº 107.143), André Luiz Martins Brunheroto (OAB/SP nº 431.814), Isis Martins da Costa Alemão (OAB/SP nº 302.060), Leonardo Klimeika Zanutto (OAB/SP nº 203.102) e outros. Fiscalização atual: UR-7. EMENTA: LICITAÇÃO. CONTRATO. TERMOS ADITIVOS. IRREGULARIDADE. Contratação de empresa especializada para a elaboração de revisão do projeto executivo e duplicação e restauração de rodovia. Impropriedades no Planejamento. Atrasos recorrentes. Irregularidade. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar irregulares a Concorrência, o Contrato e os Termo Aditivos em exame, aplicando-se, por via de consequência, os incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 3 de setembro de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-000078/007/18 Recorrente(s): Prefeitura Municipal de Caçapava Assunto: Prestação de contas de recursos repassados no exercício de 2016, pela Prefeitura Municipal de Caçapava à Organização Social Saúde Revolução – OSS Revolução, no valor de R$5.453.964,68. Responsável(is): Henrique Lourivaldo Rinco de Oliveira (Prefeito), Lair Henrique Nogueira Leme (Secretário Municipal), Ailton Batista de Oliveira (Diretor Municipal) e Carlos Adriano Cides Pereira (Presidente do Conselho de Administração da Organização Social). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 11/01/24, que julgou irregular a prestação de contas, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93, condenando a beneficiária a não receber novos repasses até a regularização das pendências e, de forma solidária com o responsável Carlos Adriano Cides Pereira, promover a devolução do valor impugnado, conforme artigo 103 do mesmo Diploma Legal, além de aplicar multa no valor de 400 UFESPs ao mesmo responsável Carlos Adriano Cides Pereira, nos termos do artigo 104, inciso II, da mencionada Lei. Advogado(s): Flávia Maria Palavéri (OAB/SP nº 137.889), André Figueiras Noschese Guerato (OAB/SP nº 147.963), Soraia Silvia Fernandez Prado (OAB/SP nº 198.868), Tereza Ferreira Alves Novaes (OAB/SP nº 332.333), Fátima Ali Khalil (OAB/SP nº 383.276), Ana Maria Roncaglia Iwasaki (OAB/SP nº 200.017), Matheus Gobbi Sanches da Silva (OAB/SP nº 244.276) e outros. Procurador(es) de Contas: Rafael Neubern Demarchi Costa. Fiscalização atual: UR-7. EMENTA: RECURSO ORDINÁRIO. CONTRATO DE GESTÃO. CONHECIMENTO. NÃO PROVIMENTO. Programa Saúde da Família, Centro de Especialidades Odontológicas e Farmácia Popular do Município. Ausência de prestação de contas. Hipótese prescricional não configurada. Fixação de prazo aos responsáveis que derroga o lapso de prazo prescricional. Art. 10, inc. V, Deliberação SEI nº 18205/2023-46. Razões insubsistentes. Recurso conhecido e não provido. Votação unânime. Vistos, relatados e discutidos os autos do processo em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 2 de outubro de 2024 , sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Conselheiro Antonio Roque Citadini, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Robson Marinho, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, na análise da preliminar, conheceu do Recurso Ordinário, e, na discussão de mérito, julgou-o pelo não provimento, para a integral manutenção da decisão originária, mantendo a íntegra da decisão recorrida, bem como seus fundamentos jurídicos, penalidade e determinações. Presente a Procuradora do Ministério Público de Contas, Dra. Leticia Formoso Delsin Matuck Feres. Publique-se. São Paulo, 2 de outubro de 2024. RENATO MARTINS COSTA – Presidente ANTONIO ROQUE CITADINI – Relator"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO ROBSON MARINHO": [
            {
                "conteudo": "TCs-017398.989.24-4 e 017407.989.24-3 - Exame Prévio de Edital. Representada: Prefeitura Municipal de Igarapava Responsável: Jose Ricardo Rodrigues Mattar - Prefeito Municipal Representante: Partner Gestão Inteligente e RCA Produtos e Serviços Ltda. Assunto: Representação contra o Edital da Concorrência Eletrônica n° 5/2024 , Processo Administrativo n° 2.951/2024, certame promovido pela Prefeitura Municipal de Igarapava objetivando a contratação de empresa especializada (com fornecimento de materiais, veículos, equipamentos, mão de obra e caçambas em pontos da Cidade) para realizar a coleta, transporte e destinação final (até aterro sanitário licenciado) de resíduos sólidos urbanos gerados no Município. Valor Estimado: n/c Advogado (cadastrado no e-TCESP): Julio Cesar Machado (OABSP 330136) Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: EXAME PRÉVIO DE EDITAL. LICITAÇÃO. CONCORRÊNCIA. LIMPEZA PÚBLICA. AGLUTINAÇÃO MITIGADA POR PERMISSÃO DE CONSÓRCIO E SUBCONTRATAÇÃO. UTILIZAÇÃO DE SISTEMA ELETRÔNICO PRIVADO. POSSIBILIDADE. PRAZO PARA IMPUGNAÇÃO NÃO CONDIZENTE COM O PREVISTO EM LEI. AUSÊNCIA DE PLANILHA QUE DEMONSTRE A COMPOSIÇÃO DOS CUSTOS UNITÁRIOS. AUSÊNCIA DE INFORMAÇÕES PARA ELABORAÇÃO DAS PROPOSTAS. DIVERGÊNCIA NO VALOR ESTIMADO DO AJUSTE. PROCEDÊNCIA PARCIAL. Vistos, relatados e discutidos os autos. Pelo voto dos Conselheiros Robson Marinho, Relator, Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 02 de outubro de 2024, ante o exposto no voto do Relator, decidiu julgar parcialmente procedentes os pontos questionados, determinando à Prefeitura Municipal de Igarapava que corrija o edital da Concorrência Eletrônica nº 05/2024 , nos termos do referido voto, devendo, ainda, a Administração, publicar o novo texto do edital e reabrir o prazo legal para oferecimento das propostas, nos moldes do § 1º do artigo 55 da Lei 14.133/2021. Determinou, por fim, com o trânsito em julgado, sejam os autos arquivados. Publique-se. São Paulo, 02 de outubro de 2024. RENATO MARTINS COSTA – Presidente ROBSON MARINHO – Relator"
            },
            {
                "conteudo": "TC-017470.989.24-5 (ref. TC-011522.989.24-3 e TC-004558.989.22-4) – Embargos de Declaração. Embargante: Câmara Municipal de Lucélia. Assunto: Contas Anuais da Câmara Municipal de Lucélia, relativas ao exercício de 2022. Responsável: Fagner Vinicius Bussi da Silva (Presidente da Câmara). Em Julgamento: Embargos de Declaração opostos contra acórdão do E. Tribunal Pleno, publicado no DOE-TCESP de 09/08/24, que negou provimento a Recurso Ordinário apresentado em face da decisão, publicada no DOE-TCESP de 18/04/24, que julgou as contas regulares com ressalvas. Advogado: Carlos Eduardo Ruiz Guerra (OAB/SP nº 184.606). Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OMISSÃO OU OBSCURIDADE. REJEITADOS. Vistos, relatados e discutidos os autos. Pelo voto dos Conselheiros Robson Marinho, Relator, Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 02 de outubro de 2024, preliminarmente conheceu dos Embargos de Declaração e, quanto ao mérito, ante o exposto no voto do Relator, inserido aos autos, rejeitou-os. Publique-se e, quando oportuno, arquive-se. São Paulo, 02 de outubro de 2024. RENATO MARTINS COSTA – Presidente ROBSON MARINHO – Relator"
            },
            {
                "conteudo": "TC-017999.989.24-7 - Exame Prévio de Edital. Interessada: Prefeitura Municipal de Santana de Parnaíba. Representante: Jefferson Sergio Calixto. Responsável: Cleusa Carvalho, “autoridade competente”. Assunto: Representação contra edital de Pregão Eletrônico 48/2024 para a contratação de empresa especializada na prestação de serviços médicos na especialidade de pediatria para as Unidades de Pronto Atendimento do Município. Advogado: Jefferson Sergio Calixto (OAB-SP 381.203). Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: REPRESENTAÇÃO. EXAME PRÉVIO DE EDITAL. DESCUMPRIMENTO DE ORDEM ANTERIORMENTE EXARADA. APLICAÇÃO DE MULTA. ART. 104, II E III DA LC 709/93. IMPROCEDÊNCIA. Vistos, relatados e discutidos os autos. Pelo voto dos Conselheiros Robson Marinho, Relator, Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 02 de outubro de 2024, ante o exposto no voto do Relator, decidiu julgar improcedente a representação, porém, com aplicação de sanção pecuniária de 170 Ufesps à Secretária Municipal de Compras e Licitações, Senhora Cleuza Carvalho, nos termos do despacho constante do ev. 13, com fundamento no artigo 104, incisos II e III, da Lei Complementar nº 709/1993. Publique-se e, quando oportuno, arquive-se. São Paulo, 02 de outubro de 2024. RENATO MARTINS COSTA – Presidente ROBSON MARINHO – Relator"
            },
            {
                "conteudo": "TC-18997.989.24-9 – Agravo. Interessada: Prefeitura Municipal de Arujá. Representante: AJ Santos Distribuidora Ltda. Responsáveis: Bruno do Prado Francisco, secretário de educação; e Marina Bernardo da Costa, secretária de assistência social. Assunto: Pedido de reconsideração interposto em face de acórdão do Tribunal Pleno, nos autos do TC-18121/989/24-8, que julgou improcedente representação formulada contra o edital de Pregão Eletrônico 37/2024 , lançado pela Prefeitura de Arujá , para o registro de preços de gêneros alimentícios hortifrutigranjeiros. Advogado: Yvan Baptista de Oliveira Júnior (OAB-SP 164.510). Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: RECURSO DE AGRAVO. EXAME PRÉVIO DE EDITAL. NÃO PROVIMENTO. Vistos, relatados e discutidos os autos. Pelo voto dos Conselheiros Robson Marinho, Relator, Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 02 de outubro de 2024, preliminarmente conheceu do Agravo e, quanto ao mérito, ante o exposto no voto do Relator, negou-lhe provimento, mantendo-se inalterado o despacho impugnado. Publique-se e, quando oportuno, arquive-se. São Paulo, 02 de outubro de 2024. RENATO MARTINS COSTA – Presidente ROBSON MARINHO – Relator"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": "A C Ó R D Ã O TC-040325/026/09 Recorrente(s): Companhia Paulista de Trens Metropolitanos – CPTM. Assunto: Contrato entre a Companhia Paulista de Trens Metropolitanos – CPTM e Consórcio Diamante (constituído pelas empresas MPE Montagens e Projetos Especiais S/A, Dimetronic S/A, Infoglobal S/A, Invensys Rail Projetos de Transporte Ltda. e Infoglobal do Brasil Ltda.), objetivando a prestação de serviços de engenharia especializada para fornecimento e instalação de sistemas de sinalização – CTBC e telecomunicações para a Linha 8 – Diamante e de radiocomunicação para todas as linhas. Responsável(is): Sérgio Luiz Gonçalves Pereira, Laércio Mauro Santoro Biazotti, Milton Frasson, Eduardo Wagner de Sousa, José Augusto Rodrigues Bissacot, Evaldo José dos Reis Ferreira, Silvestre Eduardo Rocha Ribeiro, Carlos Roberto dos Santos, Felissa Sousa Alarcon, Marcelo José Brandão Machado (Diretores), Pedro Cury, Domingos Guariglia, Sérgio Ceribelli Madi e Nilton Roberto Herculin (Gerentes). Em Julgamento: Recurso Ordinário interposto em face de acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 13/02/23, na parte que julgou irregulares os termos aditivos de 13/12/12, 12/12/13 e 04/06/14, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Macera Rey (OAB/SP nº 308.951), Caio Augusto de Moraes Forjaz (OAB/SP nº 182.311), Maria Regina Scurachio Sales Alvarenga (OAB/SP nº 111.585), Sérgio Henrique Passos Avelleda (OAB/SP nº 131.051), Rosely de Jesus Lemos (OAB/SP nº 124.850) e outros. EMENTA : RECURSO ORDINÁRIO. SERVIÇOS DE ENGENHARIA ESPECIALIZADA. SISTEMAS DE SINALIZAÇÃO E TELECOMUNICAÇÕES. TERMOS ADITIVOS. MOTIVAÇÃO INSUFICIENTE. JUSTIFICATIVAS ILEGÍTIMAS. INADIMPLEMENTO DO OBJETO. NEGATIVA DE PROVIMENTO. O Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, em preliminar, conheceu do Recurso Ordinário e, quanto ao mérito, negou-lhe provimento, ratificando-se integralmente o v. acórdão, sobretudo na parte em que declarou a irregularidade dos Aditivos nº 4, nº 5 e nº 6 ao Contrato nº 812709001100, firmados entre a CPTM e o Consórcio Diamante. Presentes na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres e o Procurador Chefe da Fazenda do Estado Denis Dela Vedova Gomes. O processo ficará disponível aos interessados para vista e extração de cópia, independentemente de requerimento, no Cartório do Conselheiro Relator. Publique-se. Sala das Sessões, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            }
        ],
        "ACÓRDÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR JOSUÉ ROMERO": [
            {
                "conteudo": "TC-001899.989.24-8 (ref. TC-012317.989.18-4, TC-012321.989.18-8, TC-012329.989.18-0, TC-012333.989.18-4, TC-013100.989.19-3, TC-013101.989.19-2, TC-015976.989.18-6, TC-001624.989.20-8, TC-019588.989.19-4, TC-020571.989.20-1, TC-020573.989.20-9, TC-020662.989.18-5, TC-023432.989.18-4, TC-025222.989.18-8, TC-005516.989.17-5 e TC-007741.989.19-8) TC-001956.989.24-8 (ref. TC-011781.989.21-5, TC-012009.989.22-9, TC-012011.989.22-5 e TC-018677.989.22-0) TC-005177.989.24-1 (ref. TC-011781.989.21-5, TC-012009.989.22-9, TC-012011.989.22-5, TC-012317.989.18-4, TC-012321.989.18-8, TC-012329.989.18-0, TC-012333.989.18-4, TC-013100.989.19-3, TC-013101.989.19-2, TC-015976.989.18-6, TC-001624.989.20-8, TC-018677.989.22-0, TC-019588.989.19-4, TC-020571.989.20-1, TC-020573.989.20-9, TC-020662.989.18-5, TC-023432.989.18-4, TC-025222.989.18-8, TC-005516.989.17-5 e TC-007741.989.19-8) TC-005263.989.24-6 (ref. TC-011781.989.21-5, TC-012009.989.22-9, TC-012011.989.22-5, TC-012317.989.18-4, TC-012321.989.18-8, TC-012329.989.18-0, TC-012333.989.18-4, TC-013100.989.19-3, TC-013101.989.19-2, TC-015976.989.18-6, TC-001624.989.20-8, TC-018677.989.22-0, TC-019588.989.19-4, TC-020571.989.20-1, TC-020573.989.20-9, TC-020662.989.18-5, TC-023432.989.18-4, TC-025222.989.18-8, TC-005516.989.17-5 e TC-007741.989.19-8) Recorrente(s): Saulo Pedroso de Souza – Ex-Prefeito do Município de Atibaia; Emil Ono – Prefeito do Município de Atibaia; Prefeitura Municipal de Atibaia; Obramix Ltda. (anteriormente Ross Locação e Construção EIRELI). Assunto: Contrato entre a Prefeitura Municipal de Atibaia e Ross Locação e Construção EIRELI (atualmente Obramix Ltda.), objetivando a prestação de serviços de limpeza e conservação de prédios administrativos, escolares e de saúde, com manutenção de seus jardins, bem como seus mobiliários e equipamentos, de forma contínua, com disponibilização de mão de obra, saneantes domissanitários, materiais e equipamentos, no valor de R$6.144.000,00. Responsável(is): Saulo Pedroso de Souza, Emil Ono (Prefeitos), Márcia Aparecida Bernardes, Jairo de Oliveira Bueno, Maria Amélia Sakamiti Roda, Lucas de Oliveira Cardoso, Sonia Cristina de Carvalho, Eliane Doratiotto Endsfeldz, Sidney de Oliveira Poloni e Grazielle Cristina dos Santos Bertolini (Secretários Municipais), Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 13/12/23, na parte que julgou irregulares o pregão presencial, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 160 UFESPs ao responsável Saulo Pedroso de Souza, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Advogado(s): Maria Valéria Libera Colicigno (OAB/SP nº 84.291), Messias Camilo dos Santos Junior (OAB/SP nº 296.516), Renzo Signoretti Croci (OAB/SP nº 319.593), Ruy Pereira Camilo Junior (OAB/SP nº 111.471), Michel Braz de Oliveira (OAB/SP nº 235.072), Karina Rocha Xerfan (OAB/SP nº 238.669), Anselmo Nogueira Junior (OAB/SP nº 401.118), Patricia Helena Ghattas (OAB/SP nº 401.401), Carlos Eduardo Piccolo (OAB/SP nº 374.398), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Tatiana Barone Sussa (OAB/SP nº 228.489), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Gabriela Macedo Diniz (OAB/SP nº 317.849), Vinicius de Moraes Félix Dornelas (OAB/SP nº 331.641), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Rodrigo Sponteado Fazan (OAB/SP nº 342.542), Eduardo Dias de Vasconcelos (OAB/SP nº 357.955), Márcia Leticia Pereira Mendes (OAB/SP nº 361.777), Maylise Rodrigues Santos (OAB/SP nº 380.089), Michele Pereira Carlos de Lima (OAB/SP nº 374.181), Douglas Levi Silva Orta (OAB/SP nº 474.397), Silvio Benedito Cardoso (OAB/SP nº 192.661), Daniela Ramos Bezerra (OAB/SP nº 331.295), Guilherme Francisco Jenichen de Oliveira (OAB/SP nº 394.650), Fábio José de Almeida de Araújo (OAB/SP nº 398.760), Jocimar Ramos Moura (OAB/SP nº 408.328), Karen Oliveira Bonfim (OAB/SP nº 410.314), Ana Carolina Gomes Moraes (OAB/SP nº 415.242), Agatha Alves de Araújo (OAB/SP nº 418.902), Lucas Passos Vieira da Costa (OAB/SP nº 425.346), Gabriela Assuar Nucci (OAB/SP nº 431.033), Miriele Leticia Vidotti da Silva (OAB/SP nº 418.136), Dominique Oliveira dos Santos (OAB/SP nº 447.550) e outros. Procurador(es) de Contas: João Paulo Giordano Fontes. Fiscalização atual: UR-3. EMENTA: RECURSO ORDINÁRIO. CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Serviços de limpeza e conservação de prédios administrativos, escolares e de saúde, com manutenção de jardins, bem como de mobiliários e equipamentos. Orçamento básico defasado. Projeto Básico deficiente. Art. 6º, IX, da Lei Federal nº 8.666/93. Acréscimos e supressões acima do limite legal. Art. 65, § § 1º e 2º, da Lei Federal n. 8.666/93. Razões insubsistentes. Recursos Ordinários conhecidos e não providos. Votação unânime. Vistos, relatados e discutidos os autos dos processos em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 14 de agosto de 2024, sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Substituto de Conselheiro Josué Romero, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, e do Auditor Substituto de Conselheiro Márcio Martins de Camargo, na análise da preliminar, conheceu dos Recursos Ordinários, e, na discussão de mérito, julgou-os pelo não provimento, mantendo a íntegra da decisão originária, seu juízo de irregularidade, determinações e penalidade aplicada. Presente o Procurador do Ministério Público de Contas, Dr. José Mendes Neto. Publique-se. São Paulo, 14 de agosto de 2024. RENATO MARTINS COSTA – Presidente JOSUÉ ROMERO – Relator"
            },
            {
                "conteudo": "TC-012013.989.24-9 (ref. TC-003814.989.15-8) Recorrente(s): Prefeitura Municipal de São José dos Campos. Assunto: Contrato entre a Prefeitura Municipal de São José dos Campos e Urbanizadora Municipal S/A – URBAM, objetivando a ampliação, reforma e adequação da Escola Estadual \"Professora Dirce Elias\", incluindo o fornecimento de materiais, mão de obra e equipamentos, no valor de R$2.753.691,39. Responsável(is): Carlos José de Almeida (Prefeito), Célio da Silva Chaves, Dalton Ferracioli de Assis (Secretários Municipais), Douglas Diniz da Costa (Diretor Municipal), Marcelo Macedo Tavares Rodrigues e Walter Guima (Engenheiros Municipais Responsáveis pela Fiscalização da Obra). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 06/05/24, na parte que julgou irregulares a dispensa de licitação, o contrato, os termos aditivos e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Gabriela Abramides (OAB/SP nº 149.782), Ronaldo José de Andrade (OAB/SP nº 182.605), Bruno Alves Ruas (OAB/SP nº 344.687), Luis Henrique Homem Alves (OAB/SP nº 105.281), Venâncio Silva Gomes (OAB/SP nº 240.288), Michelle Selma Ventura Wilner (OAB/SP nº 409.310) e outros. Procurador(es) de Contas: Renata Constante Cestari. Fiscalização atual: UR-7. EMENTA: RECURSO ORDINÁRIO. CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Obra de ampliação, reforma e adequação de unidade escolar. Dispensa de Licitação. Artigo 24, inciso VIII, da Lei Federal nº 8.666/93. Subcontratação não autorizada. Ilegal sobreposição de serviços. Acessoriedade dos aditivos. Detecção de falhas no pós-obra. Execução contratual prejudicada. Além dos impositivos de oportunidade, dois dos requisitos que credenciam a administração à dispensa licitatória são a justificativa de preços e sua economicidade e a pertinente qualificação da contratada para a efetivação do objeto. Razões insubsistentes. Recurso conhecido e não provido. Votação unânime. Vistos, relatados e discutidos os autos do processo em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 14 de agosto de 2024, sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Substituto de Conselheiro Josué Romero, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, e do Auditor Substituto de Conselheiro Márcio Martins de Camargo, na análise da preliminar, conheceu do Recurso Ordinário, e, na discussão de mérito, julgou-o pelo não provimento, mantendo a íntegra do Acórdão guerreado, seus jurídicos fundamentos e determinações. Presente o Procurador do Ministério Público de Contas, Dr. José Mendes Neto. Publique-se. São Paulo, 14 de agosto de 2024. RENATO MARTINS COSTA – Presidente JOSUÉ ROMERO – Relator"
            },
            {
                "conteudo": "PROCESSOS: 1) TC 15090.989.24-5, e 2) TC 15352.989.24-8. REPRESENTANTES: 1) FERNANDO SYMCHA DE ARAUJO MARÇAL VIEIRA (CPF ***.312.778-** e OAB/SC 56.822), e 2) CAMILA PAULA BERGAMO (CPF ***.926.489-** e OAB/SC 48.558). REPRESENTADO: SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTOS DE JABOTICABAL - SAAEJ (CNPJ 46.712.907/0001-84). RESPONSÁVEL: ALBERTO CLAUDIO DE ALMEIDA FILHO – PRESIDENTE. ADVOGADOS: ARATUS GLAUCO MARTINS FERNANDES (OAB/SP 274.241) / RENATO MARQUES QUINTEIRO (OAB/SP 413.319). ASSUNTO: Representação contra o edital do Pregão Eletrônico n° 29/2024 (Processo Administrativo n° 2673/2022). EMENTA: EXAMES PRÉVIO DE EDITAL - PREGÃO ELETRÔNICO OBJETIVANDO A AQUISIÇÃO DE PNEUS E ACESSÓRIOS - PROCEDÊNCIA DA REPRESENTAÇÃO CONTIDA NO TC 15090.989.24-5 e PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO CONTIDA NO TC 15352.989.24-8. Indevida condição exigindo produtos de fabricação nacional. Vistos, relatados e discutidos em conjunto os autos dos Processos de Exame Prévio de Edital, relativos aos TCS nº 15090.989.24-5 e 15352.989.24-8, que tratam do Pregão Eletrônico n° 29/2024 (Processo Administrativo n° 2673/2022), promovido pelo Serviço Autônomo de Água e Esgotos de Jaboticabal - SAAEJ, acordam em sessão do Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, realizada em 14/08/2024, por votação unânime, julgar procedente a representação contida no TC 15090.989.24-5 e parcialmente procedente a representação contida no TC 15352.989.24-8, com determinações e recomendações à Representada, na conformidade do relatório e voto do Auditor Substituto de Conselheiro/Relator Josué Romero, que ficam fazendo parte integrante do presente. Participaram do julgamento os Conselheiros RENATO MARTINS COSTA (Presidente), Auditor Substituto de Conselheiro JOSUÉ ROMERO (Relator), CRISTIANA DE CASTRO MORAES, DIMAS RAMALHO, SIDNEY ESTANISLAU BERALDO, MARCO AURÉLIO BERTAIOLLI e o Auditor Substituto de Conselheiro MÁRCIO MARTINS DE CAMARGO. Presente o Procurador do Ministério Público de Contas - Dr. José Mendes Neto. Publique-se. São Paulo, 14 de agosto de 2024. RENATO MARTINS COSTA Presidente JOSUÉ ROMERO Relator"
            },
            {
                "conteudo": "PROCESSO: TC 15145.989.24-0. REPRESENTANTE: MEGA VALE ADMINISTRADORA DE CARTÕES E SERVIÇOS LTDA (CNPJ 21.922.507/0001-72). REPRESENTADA: PREFEITURA MUNICIPAL DE NAZARÉ PAULISTA (CNPJ 45.279.643/0001-54). RESPONSÁVEL: CÂNDIDO MURILO PINHEIRO RAMOS - PREFEITO. ADVOGADOS: CELSO FORTES PALAU (OAB/SP 150.726) / ADELCIO TRAJANO FILHO (OAB/SP 163.355) / ANDERSON MOISES SERRANO (OAB/SP 210.273). ASSUNTO: REPRESENTAÇÃO CONTRA O EDITAL DA CHAMADA PÚBLICA (CREDENCIAMENTO) Nº 001/2024. EMENTA: EXAME PRÉVIO DE EDITAL - CHAMAMENTO PÚBLICO. CREDENCIAMENTO DE EMPRESA ESPECIALIZADA NA ADMINISTRAÇÃO E FORNECIMENTO DE VALE ALIMENTAÇÃO, ATRAVÉS DE CARTÃO ELETRÔNICO COM CHIP, CONTEMPLANDO CARGA E RECARGA DE VALOR DE FACE, NA MODALIDADE ONLINE, VISANDO À AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS EM ESTABELECIMENTOS. PREVISÃO DE SELEÇÃO APENAS DA EMPRESA QUE OBTIVER A MAIORIA DOS VOTOS DOS SERVIDORES PÚBLICOS BENEFICÍÁRIOS. IMPOSSIBILIDADE. DESCARACTERIZAÇÃO DO INSTITUTO DO CREDENCIAMENTO, NA FORMA PREVISTA NA LEI FEDERAL N.º 14.133/2021. PRECEDENTE. PROCEDÊNCIA DA REPRESENTAÇÃO. Vistos, relatados e discutidos os autos do Processo de Exame Prévio de Edital, relativo ao TC nº 15145.989.24-0, que trata da Chamada Pública (Credenciamento) nº 001/2024, promovida pela Prefeitura Municipal de Nazaré Paulista, acordam em sessão do Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, realizada em 14/08/2024, por votação unânime, julgar procedente a representação, com determinações e recomendações à Representada, na conformidade do relatório e voto do Auditor Substituto de Conselheiro/Relator Josué Romero, que ficam fazendo parte integrante do presente. Participaram do julgamento os Conselheiros RENATO MARTINS COSTA (Presidente), Auditor Substituto de Conselheiro JOSUÉ ROMERO (Relator), CRISTIANA DE CASTRO MORAES, DIMAS RAMALHO, SIDNEY ESTANISLAU BERALDO, MARCO AURÉLIO BERTAIOLLI e o Auditor Substituto de Conselheiro MÁRCIO MARTINS DE CAMARGO. Presente o Procurador do Ministério Público de Contas - Dr. José Mendes Neto. Publique-se. São Paulo, 14 de agosto de 2024. RENATO MARTINS COSTA Presidente JOSUÉ ROMERO Relator"
            },
            {
                "conteudo": "TC-020957.989.23-9 (ref. TC-000361.989.22-1, TC-000705.989.23-4 e TC-009305.989.21-2) TC-021124.989.23-7 (ref. TC-009305.989.21-2) TC-021128.989.23-3 (ref. TC-000361.989.22-1, TC-000705.989.23-4 e TC-009305.989.21-2) TC-021248.989.23-8 (ref. TC-000361.989.22-1 e TC-000705.989.23-4) Recorrente(s): Prefeitura Municipal de Atibaia; Saulo Pedroso de Souza – Ex-Prefeito do Município de Atibaia; Oestevalle Pavimentações e Construções Ltda.; Emil Ono – Prefeito do Município de Atibaia; Assunto: Contrato entre a Prefeitura Municipal de Atibaia e Oestevalle Pavimentações e Construções Ltda., objetivando a prestação de serviço de varrição, no valor de R$4.188.000,00. Responsável(is): Ricardo Henrique Freire Vieira e José Pedro Lessi (Secretários Municipais). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 09/10/23, que julgou irregulares o pregão presencial, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Renzo Signoretti Croci (OAB/SP nº 319.593), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Beatriz Neme Ansarah (OAB/SP nº 242.274), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Douglas Levi Silva Orta (OAB/SP nº 474.397), Paulo Roberto Athiê Piccelli (OAB/SP nº 345.307), Silvio Benedito Cardoso (OAB/SP nº 192.661) e outros. Procurador(es) de Contas: Rafael Antonio Baldo. Fiscalização atual: UR-3. EMENTA: RECURSO ORDINÁRIO. CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Serviço de varrição. Visita técnica obrigatória. Ausência de discriminação de custos diretos e indiretos. Artigo 7º, § 2º, II, da Lei Federal nº 8.666/93. Projeto básico deficiente. Artigo 6º, inciso IX, da Lei Federal nº 8.666/93. Ausência de critérios para embasar o reequilíbrio econômico-financeiro concedido. Acessoriedade. Razões insubsistentes. Recursos ordinários conhecidos e não providos. Votação unânime. Vistos, relatados e discutidos os autos dos processos em epígrafe. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, o E. Tribunal Pleno, em sessão de 14 de agosto de 2024, sob a presidência do Conselheiro Renato Martins Costa, Presidente, pelo voto do Substituto de Conselheiro Josué Romero, Relator, da Conselheira Cristiana de Castro Moraes, dos Conselheiros Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, e do Auditor Substituto de Conselheiro Márcio Martins de Camargo, na análise da preliminar, conheceu dos Recursos Ordinários, e, na discussão de mérito, julgou-os pelo não provimento, mantendo a íntegra da decisão originária, seus fundamentos jurídicos e determinações. Presente o Procurador do Ministério Público de Contas, Dr. José Mendes Neto. Publique-se. São Paulo, 14 de agosto de 2024. RENATO MARTINS COSTA – Presidente JOSUÉ ROMERO – Relator"
            }
        ]
    }
}
]