[
{
    "secao": "ACÓRDÃOS",
    "subsecoes": {
        "ACÓRDÃOS DO CONSELHEIRO ANTONIO ROQUE CITADINI": [
            {
                "conteudo": "TC-004420.989.22-0 Câmara Municipal: Bariri. Exercício: 2022. Presidente: Benedito Antônio Franchini. Advogado: Pedro Henrique Carinhato e Silva (OAB/SP nº 356.521). Procurador de Contas: José Mendes Neto. Fiscalizada por: UR-2. Fiscalização atual: UR-2. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. REGULARIDADE. RECOMENDAÇÕES. Atendidos os limites financeiros constitucionais e os estabelecidos na Lei de Responsabilidade Fiscal. Recomendações. Previsão de duodécimos. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-004420.989.22-0. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, com fundamento no artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as contas da Câmara Municipal de Bariri, relativas ao exercício de 2022, quitando o seu responsável e ordenador de despesas, nos termos do artigo 35, do mesmo diploma legal. Recomendou, ainda, à margem da decisão e por ofício, ao Legislativo que atente para as correções indicadas pela Assessoria Técnica Jurídica e Ministério Público de Contas, evitando a consequência prevista na referida Lei, em eventual reincidência, devendo a próxima Fiscalização certificar o cumprimento do recomendado, trazendo ao relatório o apurado. Determinou, por fim, exauridas as providências deste Tribunal a respeito do objeto dos autos, o arquivamento do processo e de eventuais expedientes a ele relacionados. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-004843.989.22-9 Câmara Municipal: Reginópolis. Exercício: 2022. Presidente: Carlos Alberto Anselmo de Souza. Advogados: Sandoval Aparecido Simas (OAB/SP nº 144.708) e Emerson Carlos Rabelo (OAB/SP nº 229.642). Procurador de Contas: Thiago Pinheiro Lima. Fiscalizada por: UR-2. Fiscalização atual: UR-2. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. REGULARIDADE. RECOMENDAÇÕES. Atendidos os limites financeiros constitucionais e os estabelecidos na Lei de Responsabilidade Fiscal. Recomendações. Previsão de duodécimos. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-004843.989.22-9. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, com fundamento no artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as contas da Câmara Municipal de Reginópolis, relativas ao exercício de 2022, quitando o seu responsável e ordenador de despesas, nos termos do artigo 35, do mesmo diploma legal. Recomendou, ainda, à margem da decisão e por ofício, ao Legislativo que atente para as correções indicadas pela Assessoria Técnica Jurídica e Ministério Público de Contas, evitando a consequência prevista na referida Lei, em eventual reincidência, devendo a próxima Fiscalização certificar o cumprimento do recomendado, trazendo ao relatório o apurado. Determinou, outrossim, o encaminhamento de ofício ao Ministério Público do Estado para ciência e eventual medida que entender necessária em relação à matéria tratada nos itens B.6.1 e E.2 do relatório de fiscalização com os documentos relacionados. Por fim, exauridas as providências deste Tribunal a respeito do objeto dos autos, determinou o arquivamento, inclusive de eventuais expedientes relacionados. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-007305.989.24-6 Contratante: Prefeitura Municipal de Embu das Artes. Contratada: WM Terraplenagem Ltda. Objeto: Serviço de obra emergencial de drenagem na Avenida Rotary. Responsável pela Autorização e Ratificação da Dispensa de Licitação, e pelo(s) Instrumento(s): Daniel Plana Bogalho (Secretário Municipal). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93). Contrato de 22/01/24. Valor – R$1.557.147,92. Advogados: Viviana Callegari Dias de Miranda (OAB/SP nº 253.142), Edlaine Cristina Xavier Chrisóstomo (OAB/SP nº 250.216) e outros. Procurador de Contas: Celso Augusto Matuck Feres Júnior. Fiscalizada por: GDF-5. Fiscalização atual: GDF-5. TC-007991.989.24-5 Contratante: Prefeitura Municipal de Embu das Artes. Contratada: WM Terraplenagem Ltda. Objeto: Serviço de obra emergencial de drenagem na Avenida Rotary. Responsável: Daniel Plana Bogalho (Secretário Municipal). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Viviana Callegari Dias de Miranda (OAB/SP nº 253.142), Edlaine Cristina Xavier Chrisóstomo (OAB/SP nº 250.216) e outros. Procurador de Contas: Celso Augusto Matuck Feres Júnior. Fiscalizada por: GDF-5. Fiscalização atual: GDF-5. EMENTA: DISPENSA DE LICITAÇÃO. CONTRATO. REGULARIDADE. Obra emergencial de drenagem. Artigo 24, inciso IV da Lei Federal nº 8.666/93. Situação emergencial verificada. Ocorrências formais. Regularidade da dispensa licitatória e do contrato. Conhecimento da execução. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regulares a Dispensa de Licitação e o Contrato em exame, bem como conheceu da Execução Contratual, determinando o retorno dos autos à Fiscalização para instrução do aditivo e do termo de recebimento. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-013873.989.19-8 Representante: Comercial Lux Clean Ltda. Representada: Prefeitura Municipal de Mauá. Responsáveis: Átila Cesar Monteiro Jacomussi (Prefeito) e Valtemir Pereira (Secretário Municipal). Assunto: Possíveis irregularidades praticadas no Pregão Presencial nº 41/2019, realizado pela Prefeitura Municipal de Mauá, objetivando o registro de preços para fornecimento de materiais e utensílios de limpeza. Advogados: Roberto Padua Cosini (OAB/SP nº 168.844), Norberto Fontanelli Prestes de Abreu e Silva (OAB/SP nº 172.253), Gregório Battazza Lonza (OAB/SP nº 182.332), Isadora Dina da Silva Medej (OAB/SP nº 281.069), Mayara de Lima Reis (OAB/SP nº 308.885), Adriano Paciente Gonçalves (OAB/SP nº 312.932), Matheus Martins Sant'Anna (OAB/SP nº 345.099), Fernanda Massad de Aguiar Fabretti (OAB/SP nº 261.232), Joel de Matos Pereira (OAB/SP nº 256.729), Carlos Eduardo Santiago (OAB/SP nº 367.938), Bruna Ruiz de Campos Gomes dos Santos (OAB/SP nº 418.368), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226) e outros. Procurador de Contas: Rafael Antonio Baldo. Fiscalizada por: GDF-6. Fiscalização atual: GDF-6. TC-009569.989.22-1 Contratante: Prefeitura Municipal de Mauá. Contratada: S & T Comércio de Produtos de Limpeza, Descartáveis e Informática Ltda. Objeto: Fornecimento de materiais e utensílios de limpeza – Lote 5. Responsável(is) pela Homologação do Certame Licitatório e pelo(s) Instrumento(s): Valtemir Pereira (Secretário Municipal). Em Julgamento: Licitação – Pregão Presencial. Ata de Registro de Preços de 29/07/19. Valor – R$3.192.672,00. Pedido de Compras de 10/02/20. Valor – R$558.980,00. Advogados: Norberto Fontanelli Prestes de Abreu e Silva (OAB/SP nº 172.253), Gregório Battazza Lonza (OAB/SP nº 182.332), Isadora Dina da Silva Medej (OAB/SP nº 281.069), Mayara de Lima Reis (OAB/SP nº 308.885), Adriano Paciente Gonçalves (OAB/SP nº 312.932), Matheus Martins Sant'Anna (OAB/SP nº 345.099), Fernanda Massad de Aguiar Fabretti (OAB/SP nº 261.232), Joel de Matos Pereira (OAB/SP nº 256.729), Carlos Eduardo Santiago (OAB/SP nº 367.938), Bruna Ruiz de Campos Gomes dos Santos (OAB/SP nº 418.368), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226) e outros. Procurador de Contas: Rafael Antonio Baldo. Fiscalizada por: GDF-6. Fiscalização atual: GDF-6. TC-010233.989.22-7 Contratante: Prefeitura Municipal de Mauá. Contratada: Bella Sodre Atacadista EIRELI. Objeto: Fornecimento de materiais e utensílios de limpeza – Lote 1. Responsáveis pelo(s): Instrumento(s): Valtemir Pereira e Mônica Cristina Strufaldi (Secretários Municipais). Em Julgamento: Licitação – Pregão Presencial (analisada no TC-009569.989.22-1). Ata de Registro de Preços de 29/07/19. Valor – R$1.469.996,49. Pedido de Compras de 21/02/20. Valor – R$100.873,00. Advogados: Norberto Fontanelli Prestes de Abreu e Silva (OAB/SP nº 172.253), Gregório Battazza Lonza (OAB/SP nº 182.332), Isadora Dina da Silva Medej (OAB/SP nº 281.069), Mayara de Lima Reis (OAB/SP nº 308.885), Adriano Paciente Gonçalves (OAB/SP nº 312.932), Matheus Martins Sant Anna (OAB/SP nº 345.099), Fernanda Massad de Aguiar Fabretti (OAB/SP nº 261.232), Joel de Matos Pereira (OAB/SP nº 256.729), Carlos Eduardo Santiago (OAB/SP nº 367.938), Bruna Ruiz de Campos Gomes dos Santos (OAB/SP nº 418.368), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226) e outros. Procurador de Contas: Rafael Antonio Baldo. Fiscalizada por: GDF-6. Fiscalização atual: GDF-6. TC-010236.989.22-4 Contratante: Prefeitura Municipal de Mauá. Contratada: Três Lagoas Comércio de Sacarias e Embalagens EIRELI. Objeto: Fornecimento de materiais e utensílios de limpeza – Lote 3. Responsáveis pelo(s): Instrumento(s): Valtemir Pereira e Luís Carlos Casarin (Secretários Municipais). Em Julgamento: Licitação – Pregão Presencial (analisada no TC-009569.989.22-1). Ata de Registro de Preços de 30/07/19. Valor – R$3.309.245,79. Pedido de Compras de 21/05/20. Valor – R$501.161,36. Advogados: Norberto Fontanelli Prestes de Abreu e Silva (OAB/SP nº 172.253), Gregório Battazza Lonza (OAB/SP nº 182.332), Isadora Dina da Silva Medej (OAB/SP nº 281.069), Mayara de Lima Reis (OAB/SP nº 308.885), Adriano Paciente Gonçalves (OAB/SP nº 312.932), Matheus Martins Sant'Anna (OAB/SP nº 345.099), Fernanda Massad de Aguiar Fabretti (OAB/SP nº 261.232), Joel de Matos Pereira (OAB/SP nº 256.729), Carlos Eduardo Santiago (OAB/SP nº 367.938), Bruna Ruiz de Campos Gomes dos Santos (OAB/SP nº 418.368), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Andréa Uemura Sotopietra (OAB/SP nº 256.820) e outros. Procurador de Contas: Rafael Antonio Baldo. Fiscalizada por: GDF-6. Fiscalização atual: GDF-6. EMENTA: PREGÃO. REPRESENTAÇÃO. CONTRATOS. REGULARIDADE. IMPROCEDÊNCIA. Fornecimento de materiais e utensílios de limpeza. Justificativas aceitas. Representação Improcedente, contratos regulares. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regulares o Pregão Presencial sob o nº 041/2019, as Atas de Registros de Preços e os Pedidos de Compras, celebrados entre a Prefeitura Municipal de Mauá e as empresas S&T Comércio de Produtos de Limpeza, Descartáveis e Informática Ltda., Bella Sodre Atacadista Eireli e Três Lagoas Comércio de Sacarias Embalagens Eireli. Decidiu, outrossim, diante do exposto no voto do Relator, inserido aos autos, julgar improcedente a Representação formulada pela empresa Comercial Lux Clean Ltda. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-011096.989.23-1 Contratante: Tribunal de Justiça do Estado de São Paulo – TJSP. Contratada: Consórcio MHA-RAF (constituído pelas empresas MHA Engenharia Ltda. e RAF Arquitetura e Planejamento Ltda.). Objeto: Prestação de serviços de apoio técnico por profissionais na área de arquitetura e engenharia. Responsável: José Marcelo Tossi Silva (Juiz Assessor). Em Julgamento: Termo Aditivo de 20/04/23. Advogados: Pilar Alonso Lopez Cid (OAB/SP nº 342.389), Mário Thadeu Leme de Barros Filho (OAB/SP nº 246.508), Roberta Bagatim Scherrer Oliveira (OAB/SP nº 271.308) e outros. Fiscalizada por: GDF-2. Fiscalização atual: GDF-2. TC-012122.989.24-7 Contratante: Tribunal de Justiça do Estado de São Paulo – TJSP. Contratada: Consórcio MHA-RAF (constituído pelas empresas MHA Engenharia Ltda. e RAF Arquitetura e Planejamento Ltda.). Objeto: Prestação de serviços de apoio técnico por profissionais na área de arquitetura e engenharia. Responsável: Ricardo Mair Anafe (Presidente do TJSP). Em Julgamento: Termo Aditivo de 27/09/23. Advogados: Pilar Alonso Lopez Cid (OAB/SP nº 342.389), Mário Thadeu Leme de Barros Filho (OAB/SP nº 246.508), Roberta Bagatim Scherrer Oliveira (OAB/SP nº 271.308) e outros. Procurador da Fazenda: Denis Dela Vedova Gomes. Fiscalizada por: GDF-2. Fiscalização atual: GDF-2. TC-012123.989.24-6 Contratante: Tribunal de Justiça do Estado de São Paulo – TJSP. Contratada: Consórcio MHA-RAF (constituído pelas empresas MHA Engenharia Ltda. e RAF Arquitetura e Planejamento Ltda.). Objeto: Prestação de serviços de apoio técnico por profissionais na área de arquitetura e engenharia. Responsável: Fernando Antonio Torres Garcia (Presidente do TJSP). Em Julgamento: Termo Aditivo de 05/03/24. Advogados: Pilar Alonso Lopez Cid (OAB/SP nº 342.389), Mário Thadeu Leme de Barros Filho (OAB/SP nº 246.508), Roberta Bagatim Scherrer Oliveira (OAB/SP nº 271.308) e outros. Procurador da Fazenda: Denis Dela Vedova Gomes. Fiscalizada por: GDF-2. Fiscalização atual: GDF-2. TC-012229.989.24-9 Contratante: Tribunal de Justiça do Estado de São Paulo – TJSP. Contratada: Consórcio MHA-RAF (constituído pelas empresas MHA Engenharia Ltda. e RAF Arquitetura e Planejamento Ltda.). Objeto: Prestação de serviços de apoio técnico por profissionais na área de arquitetura e engenharia. Responsável: Fernando Antonio Torres Garcia (Presidente do TJSP). Em Julgamento: Termo Aditivo de 02/05/24. Advogados: Pilar Alonso Lopez Cid (OAB/SP nº 342.389), Mário Thadeu Leme de Barros Filho (OAB/SP nº 246.508), Roberta Bagatim Scherrer Oliveira (OAB/SP nº 271.308) e outros. Procurador da Fazenda: Denis Dela Vedova Gomes. Fiscalizada por: GDF-2. Fiscalização atual: GDF-2. EMENTA: CONTRATO. TERMOS ADITIVOS. REGULAR. Prestação de serviços de apoio técnico, por profissionais na área de arquitetura e engenharia. Elaboração de estudos preliminares, anteprojetos, estudos de viabilidade, projetos básicos e executivos. Licitação, contrato e aditivos anteriores julgados regulares. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regulares os 6º, 7º, 8º e 9º Termos Aditivos em exame. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-011341.989.24-2 Contratante: Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo – CDHU. Contratada: Versátil Engenharia Ltda. Objeto: Execução de obras e serviços de engenharia para urbanização do Núcleo Alvarenguinha, em São Bernardo do Campo. Responsáveis: Reinaldo Iapequino (Diretor-Presidente da CDHU) e Silvio Vasconcellos (Diretor da CDHU). Em Julgamento: Termo Aditivo de 08/02/24. Advogados: Marcos Jordão Teixeira do Amaral Filho (OAB/SP nº 74.481) e outros. Procurador de Contas: José Mendes Neto. Fiscalizada por: GDF-5. Fiscalização atua EMENTA: TERMO ADITIVO. CONTRATO. REGULARIDADE. Execução de obras e serviços de engenharia. Boa ordem dos atos praticados. Termo aditivo devidamente formalizado, justificado, autorizado e publicado. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-011341.989.24-2. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular o 1º Termo de Aditamento de Valor e de Prazo TAVP nº 1.16.00.00/6.00.00.00/0138/24, assinado em 08/02/2024, firmado entre a Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo e a empresa Versátil Engenharia Ltda. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-011402.989.21-4 Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Ambulatório Médico de Especialidades – AME de Santa Fé do Sul. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Sonia Aparecida Alves (Coordenadora da CGCSS), Carlos Roberto de Biazi e Luiz Fernando Góes Liévana (Provedores da Beneficiária). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2021. Valor: R$9.263.324,64. Advogada: Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). Procurador da Fazenda: Carim José Feres. Fiscalizada por: UR-11. Fiscalização atual: UR-11. EMENTA: TERCEIRO SETOR. CONTRATO DE GESTÃO. PRESTAÇÃO DE CONTAS. REGULARIDADE. Operacionalização da gestão e execução das atividades e serviços de saúde. Não cumprimento integral das atividades contratadas. Ausência de permissão de uso de bem imóvel. Reincidência de falha. Apontamentos consignados na Fiscalização Ordenada II. Falhas excepcionalmente relevadas. Regularidade. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-011402.989.21-4. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu julgar regular a Prestação de Contas examinada. Presentes o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior, e o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-014940.989.24-7 (ref. TC-002953.989.21-7) Recorrente(s): Diullia Caroliny Lucas Pires – Ex-Superintendente do Instituto de Previdência Municipal de São Francisco. Assunto: Balanço Geral do Instituto de Previdência Municipal de São Francisco, relativo ao exercício de 2021. Responsável(is): Alan Jhony Galon e Diullia Caroliny Lucas Pires (Superintendentes). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 13/06/24, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alínea “b”, da Lei Complementar nº 709/93, acionando o disposto no artigo 2º, incisos XV e XXVII, do mesmo Diploma Legal. Advogado(s): Edison Augusto Rodrigues (OAB/SP nº 170.726). Procurador(es) de Contas: Renata Constante Cestari. Fiscalização atual: UR-11. EMENTA: RECURSO ORDINÁRIO. BALANÇO GERAL DO EXERCÍCIO. CONHECIMENTO. PROVIMENTO. Instituto de previdência. Segregação de composição dos conselhos diretivos. Comprovação de experiência profissional e conhecimento técnico dos gestores. Déficit orçamentário. Ausência de recenseamento de servidores. Recomendação de adesão do Instituto ao Pró-Gestão RPPS da Secretaria de Previdência – MTP. Razões acolhidas. Reforma da sentença. Regularidade das contas. Manutenção da recomendação. Recurso conhecido e provido. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-014940.989.24-7. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto do Conselheiro Antonio Roque Citadini, Presidente e Relator, dos Conselheiros Dimas Ramalho e Marco Aurélio Bertaiolli, na análise da preliminar, decidiu pelo conhecimento do Recurso Ordinário, e, na discussão de mérito, julgou-o pelo provimento, afastando o juízo de irregularidade e os encaminhamentos determinados, mas mantendo a recomendação exarada na Sentença originária para que o Instituto de Previdência Municipal de São Francisco – IPREM efetue sua adesão ao Pró-Gestão RPPS da Secretaria de Previdência – MTP. Presente o Procurador do Ministério Público de Contas Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-018311.989.23-0 (ref. TC-023107.989.22-0) Recorrente: Alex Rogério Zaniboni – Secretário de Saúde do Município de Araras. Assunto: Contrato entre a Prefeitura Municipal de Araras e Valinpharma Comércio e Representações Ltda., objetivando o fornecimento parcelado de medicamentos. Responsáveis: Jonas Alves Araújo Filho, Alex Rogério Zaniboni (Secretários Municipais) e Mara Filomena de Melo Ferreira (Gestora do Contrato). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 23/08/23, que julgou irregular o termo aditivo. Advogados: Rodrigo Rodrigues (OAB/SP nº 237.221), Monica Liberatti Barbosa (OAB/SP nº 191.573) e José Nilton Gomes de Oliveira (OAB/SP nº 364.520). Procurador de Contas: Rafael Neubern Demarchi Costa. Fiscalização atual: UR-6. TC-018373.989.23-5 (ref. TC-023107.989.22-0) Recorrente: Prefeitura Municipal de Araras. Assunto: Contrato entre a Prefeitura Municipal de Araras e Valinpharma Comércio e Representações Ltda., objetivando o fornecimento parcelado de medicamentos. Responsáveis: Jonas Alves Araújo Filho, Alex Rogério Zaniboni (Secretários Municipais) e Mara Filomena de Melo Ferreira (Gestora do Contrato). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 23/08/23, que julgou irregular o termo aditivo. Advogados: Rodrigo Rodrigues (OAB/SP nº 237.221), Monica Liberatti Barbosa (OAB/SP nº 191.573), José Nilton Gomes de Oliveira (OAB/SP nº 364.520). Procurador de Contas: Rafael Neubern Demarchi Costa. Fiscalização atual: UR-6. EMENTA: RECURSOS ORDINÁRIOS. TERMO ADITIVO A CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Termo Aditivo para prorrogar o prazo de vigência de Contrato objetivando o fornecimento parcelado de medicamentos não padronizados pela rede municipal de saúde. Irregularidade da matéria inicial. Acessoriedade. Recursos conhecidos e não providos. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, preliminarmente, conheceu dos Recursos Ordinários e, quanto ao mérito, negou-lhes provimento, mantendo a integralidade da decisão recorrida. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-018771.989.23-3 (ref. TCs-014278.989.21-5, 014284.989.21-7, 014286.989.21-5, 015972.989.21-4, 018141.989.18-6, 018261.989.18-0, 018264.989.18-7 e 023023.989.22-1) Recorrente: Rubens Furlan – Prefeito do Município de Barueri e José Roberto Piteri – Secretário Municipal de Barueri. Assunto: Contrato entre a Prefeitura Municipal de Barueri e SM Construções Ltda., objetivando a prestação de serviço de manutenção corretiva nas instalações elétricas do Município, no valor de R$3.689.720,70. Responsáveis: Rubens Furlan (Prefeito) e José Roberto Piteri (Secretário Municipal). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 30/08/23, que julgou irregulares a concorrência, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Humberto Alexandre Foltran Fernandes (OAB/SP nº 142.502), Priscilla Martins Ferreira (OAB/SP nº 158.588), Marco Antonio Iamnhuk (OAB/SP nº 131.200), Rafael Leandro Iafelix (OAB/SP nº 180.707), Ana Claudia Falopa Guarizzo (OAB/SP nº 268.858), Tatiana Barone Sussa (OAB/SP nº 228.489), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Gabriela Macedo Diniz (OAB/SP nº 317.849), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Fábio Albergaria Modinger (OAB/SP nº 401.221) e outros. Procurador de Contas: Celso Augusto Matuck Feres Junior. Fiscalização atual: GDF-9. TC-018782.989.23-0 (ref. TCs-014278.989.21-5, 014284.989.21-7, 014286.989.21-5, 015972.989.21-4, 018141.989.18-6, 018261.989.18-0, 018264.989.18-7 e 023023.989.22-1) Recorrente: SM Construções Ltda. Assunto: Contrato entre a Prefeitura Municipal de Barueri e SM Construções Ltda., objetivando a prestação de serviço de manutenção corretiva nas instalações elétricas do Município, no valor de R$3.689.720,70. Responsáveis: Rubens Furlan (Prefeito) e José Roberto Piteri (Secretário Municipal). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 30/08/23, que julgou irregulares a concorrência, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Humberto Alexandre Foltran Fernandes (OAB/SP nº 142.502), Priscilla Martins Ferreira (OAB/SP nº 158.588), Marco Antonio Iamnhuk (OAB/SP nº 131.200), Rafael Leandro Iafelix (OAB/SP nº 180.707), Ana Claudia Falopa Guarizzo (OAB/SP nº 268.858), Tatiana Barone Sussa (OAB/SP nº 228.489), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Gabriela Macedo Diniz (OAB/SP nº 317.849), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Fábio Albergaria Modinger (OAB/SP nº 401.221) e outros. Procurador de Contas: Celso Augusto Matuck Feres Junior. Fiscalização atual: GDF-9. EMENTA: RECURSOS ORDINÁRIOS. CONCORRÊNCIA PÚBLICA. CONTRATO. CONHECIMENTO. NÃO PROVIMENTO. Contratação de empresa especializada em engenharia elétrica para execução de serviços para manutenção corretiva nas instalações elétricas do município. Falhas no orçamento. Economicidade prejudicada. Acessoriedade dos Aditivos. Recursos conhecidos e não providos. Votação unânime. Vistos, relatados e discutidos os autos dos processos TCs supramencionados. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, preliminarmente; conheceu dos Recursos Ordinários interpostos e, quanto ao mérito, negou-lhes provimento, mantendo a decisão recorrida em sua integralidade. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            },
            {
                "conteudo": "TC-018774.989.23-0 (ref. TC-021738.989.20-1) Recorrente: Prefeitura Municipal de Carapicuíba. Assunto: Contrato entre a Prefeitura Municipal de Carapicuíba e C.B. de Sousa Constâncio Reformas, objetivando a construção de 300 jazigos verticais, tipo gavetas, no Cemitério Municipal, no valor de R$284.760,53. Responsáveis: Marco Aurélio dos Santos Neves (Prefeito) e Benedito Carlos Lacerda (Secretário Municipal). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 31/08/23, que julgou irregulares o convite e o contrato, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Procurador de Contas: Renata Constante Cestari. Fiscalização atual: GDF-7. EMENTA: RECURSO ORDINÁRIO. CONVITE. CONTRATO. CONHECIMENTO. PROVIMENTO. Construção de jazigos verticais tipo gavetas no cemitério municipal. Evidenciada excepcionalidade decorrente da pandemia de COVID-19. Justificativas aceitas. Recurso conhecido e provido. Votação unânime. Vistos, relatados e discutidos os autos do processo TC-018774.989.23-0. Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 27 de agosto de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, preliminarmente, conheceu do Recurso Ordinário interposto e, quanto ao mérito, deu-lhe provimento, julgando regular a matéria dos autos, com recomendação para que a origem evite a repetição das impropriedades detectadas. Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior. Publique-se. São Paulo, 27 de agosto de 2024. ANTONIO ROQUE CITADINI – Presidente e Relator"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO DIMAS RAMALHO": [
            {
                "conteudo": "A C Ó R D Ã O TC-001270.989.24-7 Contratante: Prefeitura Municipal de São José do Rio Preto. Contratada: Cisco Brasil Terceirização de Serviços Ltda. (atual ARK Ambiental, Construção e Facilites). Objeto: Fornecimento de postos de serviços terceirizados de limpeza, asseio e conservação predial, com disponibilização de mão de obra, saneantes domissanitários, materiais e equipamentos. Responsável: Adilson Vedroni (Secretário Municipal). Em Julgamento: Termo Aditivo de 17/01/24. Advogados: Luis Roberto Thiesi (OAB/SP nº 146.769), Marcelo Palavéri (OAB/SP nº 114.164), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Bárbara Sanches Esteves (OAB/SP nº 444.821) e outros. Fiscalização atual: UR-8. TC-008845.989.24-3 Contratante: Prefeitura Municipal de São José do Rio Preto. Contratada: Cisco Brasil Terceirização de Serviços Ltda. (atual ARK Ambiental, Construção e Facilites). Objeto: Fornecimento de postos de serviços terceirizados de limpeza, asseio e conservação predial, com disponibilização de mão de obra, saneantes domissanitários, materiais e equipamentos. Responsável: Fabio Ferreira Dias Marcondes (Secretário Municipal). Em Julgamento: Termo Aditivo de 01/03/24. Advogados: Luis Roberto Thiesi (OAB/SP nº 146.769), Marcelo Palavéri (OAB/SP nº 114.164), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Bárbara Sanches Esteves (OAB/SP nº 444.821) e outros. Fiscalização atual: UR-8. EMENTA: TERMOS ADITIVOS. AUSÊNCIA DE APONTAMENTO. REGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara decidiu julgar regulares os 11º e 12º Termos de Aditamento ao Contrato nº PRE/0104/22, de 21/06/2022, decorrente do Pregão Eletrônico nº 215/22. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004574.989.22-4 Câmara Municipal: Miguelópolis. Exercício: 2022. Presidente: Aparecida Silva de Freitas Alves. Advogada: Luiza Queiroz Alves (OAB/SP nº 493.010). Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: UR-17. EMENTA: CONTAS DE CÂMARA - OBSERVOU OS LIMITES CONSTITUCIONAIS E DA LRF. FALHAS RELATIVAS AO PLANEJAMENTO E REPASSES. REGULARIDADE COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as contas da Câmara Municipal de Miguelópolis, relativas ao exercício fiscal de 2022, excepcionando eventuais atos pendentes de apreciação por esta Corte de Contas. Decidiu, outrossim, em conformidade com dispositivo próprio da mesma Lei, dar quitação à responsável. Determinou, ainda, após o trânsito em julgado, a remessa, por ofício, de cópia do voto do Relator, inserido aos autos, à Câmara Municipal de Miguelópolis, para ciência do inteiro teor, devendo a Fiscalização, durante a próxima inspeção, certificar se a Edilidade concluiu suas medidas e adotou a providência determinada e recomendada no corpo do aresto. Determinou, por fim, ao Cartório a adoção das providências formais de praxe, procedendo às anotações e promovendo o arquivamento do feito no meio digital adequado. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004757.989.22-3 Câmara Municipal: Alvinlândia. Exercício: 2022. Presidente: Jorge Luiz Cornélio. Advogadas: Camila Lourenço de Almeida (OAB/SP nº 362.749) e Samara da Silva Mendes Domingos (OAB/SP nº 486.916). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: UR-4. EMENTA: CONTAS DE CÂMARA - OBSERVOU OS LIMITES CONSTITUCIONAIS E DA LRF. FALHAS RELATIVAS AO PLANEJAMENTO, FIDEDIGNIDADE, CONTROLE, REPASSES E RECOMENDAÇÕES.  REGULAR COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as contas da Câmara Municipal de Alvinlândia, relativas ao exercício fiscal de 2022, excepcionando eventuais atos pendentes de apreciação por esta Corte de Contas. Decidiu, outrossim, em conformidade com dispositivo próprio da mesma Lei, dar quitação ao responsável e lhe determinar, ou a quem lhe houver sucedido, que atente ao quanto recomendado no dispositivo. Determinou, ainda, após o trânsito em julgado, a remessa, por ofício, de cópia do voto do Relator, inserido aos autos, ao Legislativo de Alvinlândia, para ciência do inteiro teor do decreto e adoção das providências recomendadas, devendo a Fiscalização, durante a próxima inspeção, certificar se a Edilidade concluiu suas medidas e adotou as medidas prescritas no corpo do aresto. Determinou, por fim, ao Cartório a adoção das providências formais de praxe, procedendo às anotações e promovendo o arquivamento do feito no meio digital adequado. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004836.989.22-8 Câmara Municipal: Porangaba. Exercício: 2022. Presidente: Eduardo Bertin. Advogada: Natália Beatriz Machado Ferreira (OAB/SP nº 425.769). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: UR-9. EMENTA: CONTAS DE CÂMARA - OBSERVOU OS LIMITES CONSTITUCIONAIS E DA LRF. FALHAS RELATIVAS AO PLANEJAMENTO, CONTROLE INTERNO E RECOMENDAÇÕESREGULARIDADE COM RESSALVAS Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as contas da Câmara Municipal de Porangaba, relativas ao exercício fiscal de 2022, excepcionando eventuais atos pendentes de apreciação por esta Corte de Contas. Decidiu, outrossim, em conformidade com dispositivo próprio da mesma Lei, dar quitação ao responsável. Determinou, ainda, após o trânsito em julgado, a remessa, por ofício, de cópia do voto do Relator, inserido aos autos, à Câmara Municipal de Porangaba, para ciência do inteiro teor, devendo a Fiscalização, durante a próxima inspeção, certificar se a Edilidade concluiu suas medidas e adotou as providências determinadas e recomendadas no corpo do aresto. Determinou, por fim, ao Cartório a adoção das providências formais de praxe, procedendo às anotações e promovendo o arquivamento do feito no meio digital adequado. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004934.989.22-9 Câmara Municipal: Serrana. Exercício: 2022. Presidente: Airton José Bis. Advogada: Caroline Colmanetti Silva (OAB/SP nº 348.818). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: UR-6. EMENTA: CONTAS DE CÂMARA. OBSERVOU OS LIMITES CONSTITUCIONAIS E DA LRF. FALHAS RELATIVAS AO PLANEJAMENTO, PATRIMÔNIO, ENCARGOS, FIDEDIGNIDADE E TRANSPARÊNCIA. REGULARIDADE COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, com fundamento no artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as contas da Câmara Municipal de Serrana, relativas ao exercício fiscal de 2022, excepcionando eventuais atos pendentes de apreciação por esta Corte de Contas. Decidiu, outrossim, em conformidade com dispostivo próprio da referida lei, dar quitação ao responsável. Determinou, ainda, após o trânsito em julgado, a remessa, mediante ofício, de cópia do voto do Relator, inserido aos autos, à Câmara Municipal de Serrana, para ciência do inteiro teor, devendo a Fiscalização, durante a próxima inspeção, certificar se a Edilidade concluiu suas medidas e adotou as providências determinadas e recomendadas no corpo do aresto. Determinou, por fim, ao Cartório a adoção das providências formais de praxe, procedendo às anotações e promovendo o arquivamento do feito no meio digital adequado. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005503.989.19-6 Câmara Municipal: Capivari. Exercício: 2019. Presidente: Flávio de Castro Carvalho. Advogados: Júlio César Machado (OAB/SP nº 330.136), Murilo Kerche de Oliveira (OAB/SP nº 208.143), Fernanda Maria Dantas Grigolon (OAB/SP nº 280.440) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: UR-3. Sustentação oral proferida por interessado em sessão de 05/12/23. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. CUMPRIMENTO DOS LIMITES CONSTITUCIONAIS E LEGAIS. ELEVADO NÚMERO DE CARGOS EM COMISSÃO. COMISSIONADOS EM CARGOS DE DIREÇÃO COM ATRIBUIÇÕES E NÍVEL ESCOLAR INCOMPATÍVEIS. GRATIFICAÇÕES E ADICIONAIS DESPROVIDOS DE INTERESSE PÚBLICO E ECONOMICIDADE, E CONTRÁRIOS À CONSTITUIÇÃO FEDERAL, LEGISLAÇÃO E JURISPRUDÊNCIA DO TRIBUNAL. DIRETOR GERAL COMISSIONADO COM VERBAS REFERENTES A TEMPO DE SERVIÇO INCLUÍDAS NOS PROVENTOS DE SUA APOSENTADORIA DO CARGO EFETIVO. DUPLICIDADE. DIRETOR LEGISLATIVO EM SITUAÇÃO SIMILAR. VENCIMENTOS DO DIRETOR GERAL ACIMA DO TETO. VALOR DEVOLVIDO. FALHAS NO PLANEJAMENTO, CONTROLE INTERNO, FIDEDIGNIDADE E TRANSPARÊNCIA DE DADOS. RELEVAMENTO. REGULAR, COM RESSALVAS, RECOMENDAÇÕES E DETERMINAÇÕES. CIÊNCIA AO MINISTÉRIO PÚBLICO DO ESTADO. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, recomendações e determinações, as contas da Câmara Municipal de Capivari, relativas ao exercício fiscal de 2019, excepcionando eventuais atos pendentes de apreciação por esta Corte de Contas. Decidiu, outrossim, em conformidade com dispositivo próprio da mesma Lei, dar quitação ao responsável e lhe determinar, ou a quem lhe houver sucedido, que atente ao quanto recomendado no dispositivo. Determinou, ainda, após o trânsito em julgado, a remessa, por ofício, de cópia do voto do Relator, inserido aos autos, ao Legislativo de Capivari, para ciência do inteiro teor e cumprimento das recomendações exaradas, devendo a Fiscalização, durante a próxima inspeção, certificar se a Edilidade concluiu suas medidas e adotou as providências recomendadas. Determinou, também, o encaminhamento de cópia do aludido voto e da instrução da Fiscalização ao Ministério Público do Estado de São Paulo, através de ofício, para conhecimento e eventuais providências que entender necessárias. Determinou, por fim, ao Cartório a adoção das providências formais de praxe, procedendo às anotações e promovendo o arquivamento do feito no meio digital adequado. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005995.989.22-5 Contratante: Prefeitura Municipal de Santa Bárbara d'Oeste. Contratada: Vértice Edificações Eireli. Objeto: Execução de obra de construção de Unidade Básica de Saúde (UBS) na Rua do Couro – Jardim Pérola, com fornecimento de materiais, equipamentos e mão de obra. Responsáveis: Rafael Piovezan (Prefeito), Hamilton Cavichiolli, Lucimeire Cristina Coelho Rocha (Secretários Municipais), Vera Lucia Santos Machado (Gestora do Contrato) e Vladimir Diogo (Fiscal de Obra). Em Julgamento: Acompanhamento da Execução Contratual. Termo de Recebimento Provisório de 20/10/23. Termo de Recebimento Definitivo de 20/11/23. Advogado: César Henrique Bruhn Pierre (OAB/SP nº 317.733). Fiscalização atual: UR-3. EMENTA: ACOMPANHAMENTO DA EXECUÇÃO. EXECUÇÃO DE OBRA. AUSÊNCIA DE RESSALVAS. CONHECIMENTO. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara conheceu da Execução do Contrato nº 11/22, decorrente da Concorrência nº 07/21. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-006681.989.23-2 Contratante: Prefeitura Municipal de Itapecerica da Serra. Contratada: Bollimp Comercial de Embalagens, Descartáveis e Prestação de Serviços de Limpeza e Higienização Ltda. Objeto: Prestação de serviços de limpeza escolar, asseio e conservação predial, mobiliário e de equipamentos escolares, com disponibilidade de mão de obra, EPI’s, saneantes domissanitários, materiais e equipamentos. Responsáveis: Francisco Tadao Nakano (Prefeito) e Márcio Bezerra Carvalho (Secretário Municipal). Em Julgamento: Termo Aditivo de 17/01/23. Advogados: Priscila Gomes Cruz (OAB/SP nº 280.973), Clayton Valério da Silva (OAB/SP nº 212.215), Leandro Rocha Bueno (OAB/SP nº 214.932) e Marcela Carvalho Carneiro Rocha Bueno (OAB/SP nº 230.471). Fiscalização atual: GDF-5. TC-008602.989.24-6 Contratante: Prefeitura Municipal de Itapecerica da Serra. Contratada: Bollimp Comercial de Embalagens, Descartáveis e Prestação de Serviços de Limpeza e Higienização Ltda. Objeto: Prestação de serviços de limpeza escolar, asseio e conservação predial, mobiliário e de equipamentos escolares, com disponibilidade de mão de obra, EPI’s, saneantes domissanitários, materiais e equipamentos. Responsáveis: Francisco Tadao Nakano (Prefeito) e Márcio Bezerra Carvalho (Secretário Municipal). Em Julgamento: Termo Aditivo de 17/01/24. Advogados: Priscila Gomes Cruz (OAB/SP nº 280.973), Clayton Valério da Silva (OAB/SP nº 212.215), Leandro Rocha Bueno (OAB/SP nº 214.932) e Marcela Carvalho Carneiro Rocha Bueno (OAB/SP nº 230.471). Fiscalização atual: GDF-5. EMENTA: TERMOS DE MODIFICAÇÃO E PRORROGAÇÃO AO CONTRATO, DECORRENTE DE PREGÃO PRESENCIAL. PRESTAÇÃO DE SERVIÇOS DE LIMPEZA ESCOLAR. ACESSORIEDADE. IRREGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares o Termo de Modificação e Prorrogação n° 3.256/23 e o 3° Termo de Prorrogação n° 3.532/24, ao Contrato n° 5.247/22, decorrente do Pregão Presencial n° 054/21, com acionamento do disposto no artigo 2°, incisos XV e XXVII, da Lei Complementar Estadual n° 709/93. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-010275.989.24-2 Contratante: Fundação Butantan. Contratada: Ecoh Tech Eireli – EPP. Objeto: Prestação de serviços de impressão corporativa por meio de outsourcing, incluindo mão de obra, por meio de técnicos residentes, no âmbito do Complexo Butantan. Responsáveis: Saulo Simoni Nacif (Diretor-Executivo), Marcio Augusto Lassance Cunha Filho (Superintendente), Claudia Anania Santos da Silva (Gestora do Contrato) e Ricardo Polimeno (Fiscal do Contrato). Em Julgamento: Termo Aditivo de 06/03/24. Advogados: Wladimir Antonio Ribeiro (OAB/SP nº 110.307), Fabio Barbalho Leite (OAB/SP nº 168.881), João Falcão Dias (OAB/SP nº 406.577), Joyce Lima Santos (OAB/SP nº 451.758), Pedro Bandeira Lins Lunardelli (OAB/SP nº 466.850) e outros. Fiscalização atual: GDF-8. EMENTA: TERMO DE ADITAMENTO. MATÉRIA PRINCIPAL REGULAR. INSTRUÇÃO FAVORÁVEL. REGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara decidiu julgar regular o 4° Termo Aditivo ao Contrato n° 134/19, decorrente do Pregão Eletrônico n° 118/19. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Presente a Procuradora da Fazenda do Estado – Patrícia Ulson Pizarro Werner. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013011.989.23-3 (ref. TC-006197.989.16-3) Agravante: Rodrigo Cardoso Biagioni – Ex-Presidente da Câmara Municipal de Mongaguá. Agravado: Despacho exarado no TC-006197.989.16-3 e publicado no DOE-TCESP de 15-06-23, que determinou a restituição, pelo responsável Rodrigo Cardoso Biagioni, do valor de R$110.674,14 apurado na análise das Contas Anuais da Câmara Municipal de Mongaguá, relativas ao exercício de 2017. Advogados: Daniela de Souza Oliveira (OAB/SP nº 151.518), Luiz Henrique Buzzan (OAB/SP nº 239.800), Marcelo Palavéri (OAB/SP nº 114.164), Adib Kassouf Sad (OAB/SP nº 127.818), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Kalil Francisco Raimondi Vargas Chede (OAB/SP nº 255.769), Patricia Regina Viude Herrada (OAB/SP nº 284.276), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo César Pavezi (OAB/SP nº 453.008), João Vicente Augusto Neves (OAB/SP nº 288.586), Renato Carvalho Donato (OAB/SP nº 334.044) e outros. Procurador de Contas: Rafael Antonio Baldo. Sustentação oral proferida por interessado em sessão de 19/03/24. EMENTA: AGRAVO. DESPACHO EM FASE DE CUMPRIMENTO DE DECISÃO. TRÂNSITO EM JULGADO. TÍTULO EXECUTIVO LÍQUIDO E CERTO. COISA JULGADA. PEDIDO DE REANÁLISE DO VALOR A SER RESSARCIDO. MATÉRIA REVISTA EM SEDE DE AÇÃO DE REVISÃO JÁ TRANSITADA EM JULGADO. REVERSÃO DO MÉRITO. PERDA DE OBJETO DO AGRAVO. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, preliminarmente a E. Câmara conheceu do Agravo e, em preliminar de mérito, ante o exposto no voto do Relator, inserido aos autos, tendo em vista que foi alcançada, indiretamente, a pretensão do agravante, declarou a perda de objeto, determinando o arquivamento do Agravo. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-014159.989.23-5 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável pela Autorização e Homologação do Certame Licitatório, e pelo(s) Instrumento(s): Roberto Carlos Garcia (Prefeito). Em Julgamento: Licitação – Pregão Eletrônico. Contrato de 08/07/21. Valor – R$6.300.476,00. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014398.989.23-6 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 28/03/22. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014399.989.23-5 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 08/07/22. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014402.989.23-0 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 26/01/23. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014634.989.23-0 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 07/07/23. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. EMENTA: PREGÃO ELETRÔNICO, CONTRATO E ADITAMENTOS. PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE. AGLUTINAÇÃO DE SERVIÇOS. AUSÊNCIA DE JUSTIFICATIVAS TÉCNICAS. NÃO RESTOU COMPROVADA A COMPATIBILIDADE DOS PREÇOS CONTRATADOS COM OS PRATICADOS NO MERCADO. FALTA DE TRANSPARÊNCIA NO PERCURSO DAS ROTAS. EXIGÊNCIA DE APRESENTAÇÃO DE ATESTADO SEM DEFINIÇÃO DO PERCENTUAL CORRESPONDENTE. IRREGULARIDADE. RECOMENDAÇÕES. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares o Pregão Eletrônico nº 021/21, o Contrato nº 014/21, e os Termos de Aditamento subsequentes (nº 01/22, nº 02/22, nº 03/23 e nº 04/23), com acionamento do disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93, sem prejuízo das recomendações constantes do corpo do aludido voto. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-014159.989.23-5 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável pela Autorização e Homologação do Certame Licitatório, e pelo(s) Instrumento(s): Roberto Carlos Garcia (Prefeito). Em Julgamento: Licitação – Pregão Eletrônico. Contrato de 08/07/21. Valor – R$6.300.476,00. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014398.989.23-6 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 28/03/22. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014399.989.23-5 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 08/07/22. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014402.989.23-0 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 26/01/23. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. TC-014634.989.23-0 Contratante: Prefeitura Municipal de Jacupiranga. Contratada: Bravos Transportes e Locação Ltda. Objeto: Prestação de serviços de transporte nos bairros rurais e urbanos, destinado ao atendimento dos alunos da rede pública de ensino (municipal e estadual) do Município. Responsável: Roberto Carlos Garcia (Prefeito). Em Julgamento: Termo Aditivo de 07/07/23. Advogado: Wanderson Clany Alves da Silva (OAB/SP nº 474.462). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-12. EMENTA: PREGÃO ELETRÔNICO, CONTRATO E ADITAMENTOS. PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE. AGLUTINAÇÃO DE SERVIÇOS. AUSÊNCIA DE JUSTIFICATIVAS TÉCNICAS. NÃO RESTOU COMPROVADA A COMPATIBILIDADE DOS PREÇOS CONTRATADOS COM OS PRATICADOS NO MERCADO. FALTA DE TRANSPARÊNCIA NO PERCURSO DAS ROTAS. EXIGÊNCIA DE APRESENTAÇÃO DE ATESTADO SEM DEFINIÇÃO DO PERCENTUAL CORRESPONDENTE. IRREGULARIDADE. RECOMENDAÇÕES. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares o Pregão Eletrônico nº 021/21, o Contrato nº 014/21, e os Termos de Aditamento subsequentes (nº 01/22, nº 02/22, nº 03/23 e nº 04/23), com acionamento do disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93, sem prejuízo das recomendações constantes do corpo do aludido voto. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-016163.989.23-9 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Le Card Administradora de Cartões Ltda. Objeto: Prestação de serviço de emissão, administração, gerenciamento, distribuição e fornecimento de cartão eletrônico com chip, na modalidade vale alimentação, para os servidores ativos e aposentados. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 06/01/23. Advogados: Marcelo Alves Fischer (OAB/ES nº 33.809), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo Cesar Pavezi (OAB/SP nº 453.008) e outros. Fiscalização atual: GDF-9. TC-016165.989.23-7 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Le Card Administradora de Cartões Ltda. Objeto: Prestação de serviço de emissão, administração, gerenciamento, distribuição e fornecimento de cartão eletrônico com chip, na modalidade vale alimentação, para os servidores ativos e aposentados. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 05/04/23. Advogados: Marcelo Alves Fischer (OAB/ES nº 33.809), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo Cesar Pavezi (OAB/SP nº 453.008) e outros. Fiscalização atual: GDF-9. TC-016167.989.23-5 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Le Card Administradora de Cartões Ltda. Objeto: Prestação de serviço de emissão, administração, gerenciamento, distribuição e fornecimento de cartão eletrônico com chip, na modalidade vale alimentação, para os servidores ativos e aposentados. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 07/07/23. Advogados: Marcelo Alves Fischer (OAB/ES nº 33.809), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo Cesar Pavezi (OAB/SP nº 453.008) e outros. Fiscalização atual: GDF-9. TC-007209.989.24-3 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Le Card Administradora de Cartões Ltda. Objeto: Prestação de serviço de emissão, administração, gerenciamento, distribuição e fornecimento de cartão eletrônico com chip, na modalidade vale alimentação, para os servidores ativos e aposentados. Responsável: João Marcos Dolabani Port (Secretário Municipal). Em Julgamento: Termo de Encerramento de Contrato de 07/02/24. Advogados: Marcelo Alves Fischer (OAB/ES nº 33.809), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo Cesar Pavezi (OAB/SP nº 453.008) e outros. Fiscalização atual: GDF-9. TC-014513.989.22-8 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Le Card Administradora de Cartões Ltda. Objeto: Prestação de serviço de emissão, administração, gerenciamento, distribuição e fornecimento de cartão eletrônico com chip, na modalidade vale alimentação, para os servidores ativos e aposentados. Responsáveis: Antonio Marcos Batista Pereira (Prefeito), João Marcos Dolabani Port (Secretário Municipal) e Gabriela Gomes Melo (Gestora e Fiscal do Contrato). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Marcelo Alves Fischer (OAB/ES nº 33.809), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Bárbara Sanches Esteves (OAB/SP nº 444.821), Murilo Cesar Pavezi (OAB/SP nº 453.008) e outros. Fiscalização atual: GDF-9. EMENTA: TERMOS ADITIVOS. EXECUÇÃO CONTRATUAL. TERMO DE RECEBIMENTO DEFINITIVO. APLICAÇÃO DO PRINCÍPIO DA ACESSORIEDADE. CONHECIMENTO. IRREGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares os Termos Aditivos n°s 1°, 2° e 3°, determinando o acionamento do disposto nos incisos XV e XXVII do artigo 2° da Lei Complementar n° 709/93. Decidiu, ainda, conhecer da Execução Contratual e do Termo de Recebimento Definitivo. Determinou, por fim, transitado em julgado, a expedição das notificações e ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-016130.989.22-1 Contratante: Prefeitura Municipal de Barueri. Contratada: Credicar Locadora de Veículos Ltda. Objeto: Locação de veículos diversos. Responsável: Antonio Carlos Pasinato (Chefe de Gabinete). Em Julgamento: Termo Aditivo de 01/07/22. Advogados: Humberto Alexandre Foltran Fernandes (OAB/SP nº 142.502), Norival Zanelato Junior (OAB/SP nº 148.778), Priscilla Martins Ferreira Guerra (OAB/SP nº 158.588), Marcos Dolgi Maia Porto (OAB/SP nº 173.368), Alexandre de Lorenzi (OAB/SP nº 174.629), Cláudia Gonçalves Fernandes (OAB/SP nº 259.516), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Yan Daniel Silva (OAB/SP nº 408.816), Thiago Matiolli Kleinfelder (OAB/SP nº 269.289), Valmar Gama Alves (OAB/SP nº 247.531), Cássia de Carvalho Fernandes (OAB/SP nº 316.679), Agatha Alves de Araújo (OAB/SP nº 418.902), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Andressa Almeida Gorge (OAB/SP nº 407.818), Marcus Vinicius Ibanez Borges (OAB/SP nº 214.215), Wilton Luis da Silva Gomes (OAB/SP nº 220.788), Tatiana Barone Sussa (OAB/SP nº 228.489), Felipe Augusto da Costa Souza (OAB/SP nº 348.018), Antonio Furlan Neto (OAB/SP nº 426.536), Beatriz Alaia Colin (OAB/SP nº 454.646), Dominique Oliveira dos Santos (OAB/SP nº 447.550) e outros. Fiscalização atual: GDF-9. Sustentação oral proferida por interessado em sessão de 23/07/24. EMENTA: CONTRATO. ADITAMENTO. PRORROGAÇÃO EXCEPCIONAL DA VIGÊNCIA CONTRATUAL. JUSTIFICATIVAS NÃO ACEITÁVEIS. IRREGULAR. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregular o 11° Termo Aditivo ao Contrato SNJ n° 391/2022, formalizado entre a Prefeitura Municipl de Barueri e a empresa Credicar Locadora de Veículos Ltda., com o acionamento dos incisos XV e XXVII do artigo 2° da Lei Complementar n° 709/93. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-017315.989.23-6 Contratante: Prefeitura Municipal de Itapecerica da Serra. Contratada: Urbsan Logística Ambiental S/A. Objeto: Prestação de serviços de coleta, transporte, transbordo e destinação final de resíduos sólidos domiciliares em aterro sanitário devidamente licenciado pelos órgãos ambientais competentes, com utilização de caminhões coletores compactadores com sistema de rastreamento via satélite; fornecimento, implantação e operação de resíduos sólidos conteneirizada em locais de grande concentração de resíduos, operação de remanejamento, reaterro e recomposição vegetal, manutenção e monitoramentos geotécnico de águas pluviais e subterrâneas de área encerrada de aterro sanitário. Responsável pela Autorização e Ratificação da Dispensa de Licitação: Francisco Tadao Nakano (Prefeito). Responsáveis pelo(s) Instrumento(s): Francisco Tadao Nakano (Prefeito) e Regina Aparecida Silva dos Santos (Secretária Municipal). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93). Contrato de 26/06/23. Valor – R$17.592.000,00. Advogados: Clayton Machado Valério da Silva (OAB/SP nº 212.125), Leandro da Rocha Bueno (OAB/SP nº 214.932), Marcela de Carvalho Carneiro (OAB/SP nº 230.471) e Priscila Gomes Cruz (OAB/SP nº 280.973). Procurador de Contas: Rafael Antonio Baldo. Fiscalização atual: GDF-5. TC-017838.989.23-4 Contratante: Prefeitura Municipal de Itapecerica da Serra. Contratada: Urbsan Logística Ambiental S/A. Objeto: Prestação de serviços de coleta, transporte, transbordo e destinação final de resíduos sólidos domiciliares em aterro sanitário devidamente licenciado pelos órgãos ambientais competentes, com utilização de caminhões coletores compactadores com sistema de rastreamento via satélite; fornecimento, implantação e operação de resíduos sólidos conteneirizada em locais de grande concentração de resíduos, operação de remanejamento, reaterro e recomposição vegetal, manutenção e monitoramentos geotécnico de águas pluviais e subterrâneas de área encerrada de aterro sanitário. Responsáveis: Francisco Tadao Nakano (Prefeito), Regina Aparecida Silva dos Santos e Romeu Nicolatti Tavares (Secretários Municipais). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Clayton Machado Valério da Silva (OAB/SP nº 212.125), Leandro da Rocha Bueno (OAB/SP nº 214.932), Marcela de Carvalho Carneiro (OAB/SP nº 230.471) e Priscila Gomes Cruz (OAB/SP nº 280.973). Procurador de Contas: Rafael Antonio Baldo. Fiscalização atual: GDF-5. EMENTA: DISPENSA DE LICITAÇÃO. CONTRATO. EXECUÇÃO. FALTA DE PLANEJAMENTO. NÃO CARACTERIZADA A SITUAÇÃO EMERGENCIAL. IRREGULARIDADE. CONHECIMENTO. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares a Dispensa de Licitação e o Contrato, bem como conheceu da Execução Contratual em exame, determinando o acionamento do disposto nos incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93. Determinou, outrossim, transitado em julgado, a expedição das notificações e ofícios necessários. Por fim, fixou ao Órgão o prazo de 30 (trinta) dias para informar as providências adotadas no âmbito administrativo, tais como apuração dos responsáveis, eventual sanção imposta, além de medidas para regularização e não repetição das falhas relatadas. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-018279.989.21-4 Contratante: Prefeitura Municipal de Rincão. Contratada: Rede Plena Sociedade Empresarial de Serviços Médicos Unidade 01 Ltda. Objeto: Prestação de serviços de atendimento médico para plantões e especialidades em consultas de urgência e emergência, e de apoio diagnóstico, a serem desenvolvidos nas Unidades de Saúde do Município. Responsáveis: Bráz Rodrigues (Prefeito), André Chierice e Daniela de Souza Sales (Diretores Municipais). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Renato Lúcio de Toledo Lima (OAB/SP nº 210.242), Paulo Henrique Patrezze Rodrigues (OAB/SP nº 288.841), Izabella Cristina Martins de Oliveira (OAB/SP nº 343.326), Paola Pandochi Pugina (OAB/SP nº 459.535), Giovanna Marchió Capeli (OAB/SP nº 497.275), Fabiano Henrique Pereira (OAB/SP nº 380.888) e Heloisa Helena Perez Martins (OAB/SP nº 263.046). Fiscalização atual: UR-13. EMENTA: ACOMPANHAMENTO DA EXECUÇÃO. FALHAS NO CONTROLE DE PONTO DOS MÉDICOS. JUSTIFICATIVAS PARCIALMENTE ACEITAS. APURAÇÃO ADMINISTRATIVA. POSSIBILIDADE DE CONHECIMENTO. RECOMENDAÇÃO. Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara conheceu do Acompanhamento da Execução do Contrato, sem prejuízo da recomendação constante do corpo do voto do Relator, inserido aos autos. Por fim, fixou prazo de 90 (noventa) dias para que a Municipalidade apresente a documentação relativa à apuração de responsabilidades. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-021225.989.21-9 Contratante: Prefeitura Municipal de Ibiúna. Contratada: MCJ Ferraro Empreendimentos Ltda. Objeto: Execução do projeto de revitalização e reforma do Terminal Rodoviário Intermunicipal. Responsáveis: Paulo Kenji Sasaki (Prefeito) e Kelvin Christian Rodrigues Alves (Secretário Municipal). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Márcia Siqueira Dias Rosa (OAB/SP nº 213.003), Marcelo Carvalho Zeferino (OAB/SP nº 231.959) e outros. Fiscalização atual: UR-9. EMENTA: ACOMPANHAMENTO DA EXECUÇÃO. FALHAS NA EXECUÇÃO CONTRATUAL. AUSÊNCIA DE FISCALIZAÇÃO DA ADMINISTRAÇÃO. DESCUMPIRMENTO DE CLÁUSULAS CONTRATUAIS. IRREGULARIDADE. MULTA. REMESSA AO MPESP Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregular a Execução do Contrato nº 46/21, acionando-se o artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93. Decidiu, outrossim, de acordo com os artigos 14 e 104, inciso II, da citada Lei Complementar, por violação aos elementos e dispositivos mencionados na fundamentação do aludido voto, aplicar multas, no valor de 200 (duzentas) Ufesps, a cada um dos responsáveis, Senhor Paulo Kenji Sasaki, que homologou o certame e assinou o contrato, e Senhor Kelvin Christian Rodrigues Alves, que também assinou o contrato, bem como de 400 (quatrocentas) Ufesps à empresa MCJ Ferraro Empreendimentos Ltda., considerando a atuação de cada um nos atos tidos como irregulares. Determinou, ainda, transitado em julgado, a expedição das notificações e ofícios necessários. Determinou, também, ao Cartório, se não comprovado o recolhimento da sanção pecuniária em 30 (trinta) dias, a teor do artigo 86 da Lei Orgânica desta Corte de Contas, a adoção das medidas para cobrança. Determinou, por fim, considerando as ocorrências mencionadas no referido voto, a remessa de cópia da decisão ao Ministério Público do Estado de São Paulo para ciência das irregularidades verificadas. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-021892.989.20-3 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis pelo(s) Instrumento(s): Cristina Maria Kalil Arantes (Prefeita), João Rogério de Oliveira (Gestor Executivo do SAMS) e Frauzo Ruiz Sanches (Interventor da Santa Casa). Em Julgamento: Convênio de 01/01/20. Valor – R$7.560.000,00. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradores de Contas: Letícia Formoso Delsin Matuck Feres e Thiago Pinheiro Lima. Fiscalização atual: UR-13. TC-021947.989.20-8 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: João Rogério de Oliveira (Gestor Executivo do SAMS) e Frauzo Ruiz Sanches (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 14/04/20. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradores de Contas: Letícia Formoso Delsin Matuck Feres e Thiago Pinheiro Lima. Fiscalização atual: UR-13. TC-021948.989.20-7 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: João Rogério de Oliveira (Gestor Executivo do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 02/06/20. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradores de Contas: Letícia Formoso Delsin Matuck Feres e Thiago Pinheiro Lima. Fiscalização atual: UR-13. TC-021949.989.20-6 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: João Rogério de Oliveira (Gestor Executivo do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 25/06/20. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradores de Contas: Letícia Formoso Delsin Matuck Feres e Thiago Pinheiro Lima. Fiscalização atual: UR-13. TC-018462.989.21-1 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Roberto Gonella Junior (Gestor Executivo do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 16/03/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-018509.989.21-6 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Roberto Gonella Junior (Gestor Executivo do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 24/03/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-018510.989.21-3 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Roberto Gonella Junior (Gestor Executivo do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 30/04/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-018511.989.21-2 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 08/07/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-020960.989.21-8 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 23/09/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-022460.989.21-3 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 27/10/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-000273.989.22-8 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 14/12/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-000275.989.22-6 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 23/12/21. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-005578.989.22-0 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 31/01/22. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-005593.989.22-1 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 07/02/22. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-012513.989.22-8 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo Aditivo de 26/04/22. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. TC-013190.989.22-8 Convenente: Serviço Autônomo Municipal de Saúde de Ibitinga – SAMS. Conveniada: Santa Casa de Caridade e Maternidade de Ibitinga. Objeto: Integrar a conveniada ao Sistema Único de Saúde – SUS e definir a sua inserção na rede regionalizada e hierarquizada de ações e serviços de saúde consistentes na prestação de serviços médico-hospitalares e ambulatoriais. Responsáveis: Cristina Maria Kalil Arantes (Prefeita), Queila Teruel Pavani (Gestora Executiva do SAMS) e Maurício Soares Biondo (Interventor da Santa Casa). Em Julgamento: Termo de Rescisão de 30/05/22. Advogados: Kilza Gonçalves Leite (OAB/SP nº 176.370), Larissa Rodrigues Demiciano (OAB/SP nº 318.683), Guilherme Tavares Marques Rodrigues (OAB/SP nº 164.022), Christiane Leite Fonseca (OAB/SP nº 355.500), Daniela de Favere (OAB/SP nº 424.375), Licínio Hilmar de Oliveira Arantes Neto (OAB/SP nº 426.908) e André Luiz Gonçalves Racy (OAB/SP nº 272.595). Procuradora de Contas: Letícia Formoso Delsin Matuck Feres. Fiscalização atual: UR-13. EMENTA: REPASSES AO TERCEIRO SETOR. CONVÊNIO. TERMOS ADITIVOS. TERMO DE RESCISÃO. NÃO DETALHAMENTO DOS CUSTOS UNITÁRIOS. REGULARIDADE. DETERMINAÇÃO Vistos, relatados e discutidos os autos. ACORDA a Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 30 de julho de 2024, pelo voto dos Conselheiros Dimas Ramalho, Relator, Antonio Roque Citadini, Presidente, e Marco Aurélio Bertaiolli, a E. Câmara decidiu julgar regulares o Convênio nº 01/2020, de 1º/01/2020, e os Termos Aditivos em exame, não obstante a determinação efetuada no corpo do voto do Relator, inserido aos autos, bem como conheceu do Termo de Rescisão, tratado no TC-013190.989.22-8. Determinou, por fim, transitando em julgado, a expedição dos ofícios necessários. Presente a Procuradora do Ministério Público de Contas – Renata Constante Cestari. Ficam, desde já, autorizadas vista e extração de cópias dos autos aos interessados, em Cartório, observando os procedimentos necessários. Publique-se. São Paulo, 30 de julho de 2024. ANTONIO ROQUE CITADINI - PRESIDENTE DIMAS RAMALHO – RELATOR"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": "A C Ó R D Ã O TC-001536.989.24-7 (ref. TC-002113.989.22-2) Recorrente(s): Andreia Paulino de Jesus – Presidente da Empresa Municipal de Saúde de Mongaguá – EMUS. Assunto: Balanço Geral da Empresa Municipal de Saúde de Mongaguá – EMUS, relativo ao exercício de 2022. Responsável(is): Andreia Paulino de Jesus (Presidente da EMUS). Em Julgamento: Recurso Ordinário interposto em face de sentença, publicada no DOE-TCESP de 14/12/23, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alíneas “b” e “c” e §1º da Lei Complementar nº 709/93, aplicando o disposto no artigo 2°, incisos XV e XXVII, do mesmo Diploma Legal. EMENTA: RECURSO ORDINÁRIO. BALANÇO GERAL DE EXERCÍCIO. AUTARQUIA MUNICIPAL. ARGUMENTAÇÃO INCAPAZ DE ALTERAR A DECISÃO PROFERIDA. ELEMENTOS JÁ ENFRENTADOS NA INSTÂNCIA ORIGINÁRIA. AUSÊNCIA DE JUSTIFICATIVAS PARA PARTE DAS IRREGULARIDADES APONTADAS. MANUTENÇÃO DE TODOS OS TERMOS DA DECISÃO RECORRIDA, INCLUSIVE MULTA. CONTAS IRREGULARES. RECURSO DESPROVIDO. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, em preliminar, conheceu do Recurso Ordinário e, quanto ao mérito, negou-lhe provimento, mantidos inalterados todos os termos da decisão que, entre outros comandos, julgou irregular o Balanço Geral de 2022 da Empresa Municipal de Saúde de Mongaguá - EMUS e aplicou multa à dirigente à época, Senhora Andréia Paulino de Jesus. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004739.989.23-4 Câmara Municipal: Guaraçaí. Exercício: 2023. Presidente: Francisco Oliveira Silva. Advogado(s): Veronica Tavares Dias (OAB/SP nº 194.895). EMENTA : CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS APLICÁVEIS. RECOMENDAÇÕES. REGULARIDADE. QUITAÇÃO DO RESPONSÁVEL. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as Contas da Mesa da Câmara Municipal de Guaraçaí, relativas ao exercício de 2023, conferindo-se quitação ao Responsável, conforme artigo 35 do mesmo diploma legal, sem prejuízo das recomendações discriminadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004924.989.23-9 Câmara Municipal: Santa Mercedes. Exercício: 2023. Presidente: Carlos Raimundo de Souza. Advogado(s): Deucyr João Breitenbach (OAB/SP nº 360.945). EMENTA : CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS APLICÁVEIS. EXPEDIÇÃO DE RECOMENDAÇÕES. PLANEJAMENTO, EXECUÇÃO ORÇAMENTÁRIA E ATENDIMENTO A RECOMENDAÇÕES PRETÉRITAS EMITIDAS POR ESTA CORTE. CONTAS REGULARES. QUITAÇÃO DO RESPONSÁVEL . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares as Contas da Mesa da Câmara Municipal de Santa Mercedes, relativas ao exercício de 2023, conferindo-se quitação ao Responsável, conforme artigo 35 do mesmo diploma legal, sem prejuízo das recomendações discriminadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004936.989.23-5 Câmara Municipal: São João das Duas Pontes. Exercício: 2023. Presidente: Osvaldo Rodrigues dos Santos. Advogado(s): Wilson Francisco Domingues (OAB/SP nº 311.352). EMENTA : CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS LIMITES CONSTITUCIONAIS E LEGAIS. BOA ORDEM DO CONTROLE INTERNO. APONTAMENTOS RELACIONADOS À REMUNERAÇÃO PRONTAMENTE ACATADOS E ENCAMINHADOS PARA CORREÇÃO. DEMAIS DESACERTOS SATISFATORIAMENTE EXPLICADOS OU ADEQUADAMENTE ENCAMINHADOS. RECOMENDAÇÕES. QUITAÇÃO DO RESPONSÁVEL. CONTAS REGULARES. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as Contas da Mesa da Câmara Municipal de São João das Duas Pontes, relativas ao exercício de 2023, conferindo-se quitação ao Responsável, conforme artigo 35 do mesmo diploma legal, sem embargo das determinações e recomendações discriminadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005019.989.22-7 Câmara Municipal: Carapicuíba. Exercício: 2022. Presidente: César Augusto José. Advogado(s): Ana Paula Dias Nicacio (OAB/SP nº 192.392), Brenno Marcus Guizzo (OAB/SP nº 358.675) e Ricardo Pedroso Stella (OAB/SP nº 408.779). EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. ATENDIDOS OS LIMITES CONSTITUCIONAIS E DA LEI DE RESPONSABILIDADE FISCAL. JUSTIFICADA A RESTITUIÇÃO DE DUODÉCIMOS AO EXECUTIVO.RELEVADA A REVISÃO GERAL ANUAL CONCEDIDA POR RESOLUÇÃO. FALHAS DE NATUREZA FORMAL. REGULARES. RECOMENDAÇÕES . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as Contas da Mesa da Câmara Municipal de Carapicuíba, relativas ao exercício de 2022, conferindo-se quitação ao responsável, na conformidade do artigo 35 do mencionado diploma legal, sem prejuízo das recomendações discriminadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005025.989.22-9 Câmara Municipal: Itapetininga. Exercício: 2022. Presidente: Itamar José Martins. Advogado(s): Caroline Oliveira Souza Mucci (OAB/SP nº 245.795), Ariane de Carvalho Leme (OAB/SP nº 377.155), Mariana Bim Sanches Varanda (OAB/SP nº 329.616) e outros. EMENTA : CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. INOBSERVÂNCIA DO ARTIGO 21, II DA LRF. EXTRAPOLAÇÃO EM PERCENTUAL POUCO SIGNIFICATIVO. ENCAMINHAMENTO AO CAMPO DAS ADVERTÊNCIAS. RECOMENDAÇÕES PARA MELHORIA DA GESTÃO. QUITAÇÃO DO RESPONSÁVEL. CONTAS REGULARES. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, decidiu julgar regulares, com ressalvas, as Contas da Mesa da Câmara Municipal de Itapetininga, relativas ao exercício de 2022, conferindo-se quitação ao Responsável, conforme artigo 35 do mesmo diploma legal, sem embargo das recomendações e advertências discriminadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005761.989.21-9 Contratante: Prefeitura Municipal de Presidente Epitácio. Contratada(s): Encotel Engenharia, Construções e Locações EIRELI. Objeto: Contratação de empresa na condição de empreitada global, execução de obras complementares de implantação da rede coletora e estação de tratamento de esgotos no Distrito do Campinal. Responsável(is): Cássia Regina Zaffani Furlan (Prefeita), Miguéias Alves de Oliveira, Fábio Garcia de Oliveira e Sérgio Antônio Maroto (Secretários Municipais). Em Julgamento: Acompanhamento da Execução Contratual. Advogado(s): Márcio Teruo Matsumoto (OAB/SP nº 133.431). TC-010522.989.24-3 Contratante: Prefeitura Municipal de Presidente Epitácio. Contratada(s): Encotel Engenharia, Construções e Locações EIRELI. Objeto: Contratação de empresa na condição de empreitada global, execução de obras complementares de implantação da rede coletora e estação de tratamento de esgotos no Distrito do Campinal. Responsável(is): Cassia Regina Zaffani Furlan (Prefeita), José Carlos Botelho Tedesco e Sérgio Antonio Maroto (Secretários Municipais). Em Julgamento: Termo Aditivo de 05/08/22. Advogado(s): Márcio Teruo Matsumoto (OAB/SP nº 133.431). TC-010542.989.24-9 Contratante: Prefeitura Municipal de Presidente Epitácio. Contratada(s): Encotel Engenharia, Construções e Locações EIRELI. Objeto: Contratação de empresa na condição de empreitada global, execução de obras complementares de implantação da rede coletora e estação de tratamento de esgotos no Distrito do Campinal. Responsável(is): Cássia Regina Zaffani Furlan (Prefeita), José Carlos Botelho Tedesco e Sérgio Antônio Maroto (Secretários Municipais). Em Julgamento: Termo Aditivo de 16/06/23. Advogado(s): Márcio Teruo Matsumoto (OAB/SP nº 133.431). TC-010545.989.24-6 Contratante: Prefeitura Municipal de Presidente Epitácio. Contratada(s): Encotel Engenharia, Construções e Locações EIRELI. Objeto: Contratação de empresa na condição de empreitada global, execução de obras complementares de implantação da rede coletora e estação de tratamento de esgotos no Distrito do Campinal. Responsável(is): Cássia Regina Zaffani Furlan (Prefeita), José Carlos Botelho Tedesco e Sérgio Antônio Maroto (Secretários Municipais). Em Julgamento: Termo Aditivo de 12/03/24. Advogado(s): Márcio Teruo Matsumoto (OAB/SP nº 133.431). TC-010546.989.24-5 Contratante: Prefeitura Municipal de Presidente Epitácio. Contratada(s): Encotel Engenharia, Construções e Locações EIRELI. Objeto: Contratação de empresa na condição de empreitada global, execução de obras complementares de implantação da rede coletora e estação de tratamento de esgotos no Distrito do Campinal. Responsável(is): Cássia Regina Zaffani Furlan (Prefeita) e Sérgio Antônio Maroto (Secretário Municipal). Em Julgamento: Termo de Recebimento Definitivo de 15/04/24. Advogado(s): Márcio Teruo Matsumoto (OAB/SP nº 133.431). EMENTA : TERMOS ADITIVOS. OBRAS COMPLEMENTARES DE IMPLANTAÇÃO DE REDE COLETORA E ESTAÇÃO DE TRATAMENTO DE ESGOTO. INSTRUMENTO PRIMÁRIO JULGADO REGULAR EM DEFINITIVO. BOA ORDEM FORMAL. REGULARIDADE. EXECUÇÃO CONTRATUAL. TERMOS DE RECEBIMENTO PROVISÓRIO E DEFINITIVO. OBJETO CUMPRIDO A CONTENTO. CONHECIMENTO. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu julgar regulares os Termos Aditivos (nºs 5, 6 e 7) ao Contrato nº 17/2019, de que são signatárias a Prefeitura Municipal de Presidente Epitácio e a empresa Encotel – Engenharia, Construções e Locações Eireli. Decidiu, ainda, conhecer dos Termos de Recebimento Provisório e Definitivo e da Execução Contratual. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-007362.989.22-0 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 04/10/10 a 31/12/10. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-007365.989.22-7 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/11 a 31/12/11. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-007367.989.22-5 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/12 a 31/12/12. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-007370.989.22-0 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/13 a 31/12/13. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185) e outros. TC-007374.989.22-6 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/14 a 31/12/14. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185) e outros. Procurador(es) de Contas: Renata Constante Cestari. Fiscalizada por: UR-15. Fiscalização atual: UR-15. TC-007378.989.22-2 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/15 a 31/12/15. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185) e outros. TC-007380.989.22-8 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Jamil Akio Ono (Prefeito). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/16 a 31/12/16. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185) e outros. TC-007381.989.22-7 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Tamiko Inoue (Prefeita). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/17 a 31/12/17. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-007382.989.22-6 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Tamiko Inoue (Prefeita). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/18 a 31/12/18. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-016451.989.22-2 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Tamiko Inoue (Prefeita). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/19 a 31/12/19. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-016453.989.22-0 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Tamiko Inoue (Prefeita). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/20 a 31/12/20. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. TC-016454.989.22-9 Concedente: Prefeitura Municipal de Andradina. Concessionária(s): Águas de Andradina S.A. Objeto: Concessão do Serviço Público de Água e Esgoto. Responsável(is): Tamiko Inoue (Prefeita). Em Julgamento: Relatório de acompanhamento da execução do contrato de concessão, relativo ao período de 01/01/21 a 31/12/21. Advogado(s): Rodrigo Silva de Andrade (OAB/SP nº 227.365), Marcus Vinicius de Andrade Cardoso Najar (OAB/SP nº 231.239), Sérgio Prado Mateussi (OAB/SP nº 290.677), Vitor Ottoboni Porto Miglino (OAB/SP nº 345.185), Leonardo de Freitas Alves (OAB/SP nº 269.228) e outros. EMENTA : ACOMPANHAMENTO DE CONCESSÃO. SERVIÇO PÚBLICO DE ÁGUA E ESGOTO. FALTA DE EFETIVO ACOMPANHAMENTO, MONITORAMENTO E FISCALIZAÇÃO DO AJUSTE. DIVERGÊNCIAS ENTRE O EDITAL E O CONTRATO SOBRE A DATA-BASE A SER UTILIZADA PARA FINS DE CÁLCULO DE REAJUSTES. AUSÊNCIA DE METODOLOGIA DE CÁLCULO PARA O REAJUSTE. APLICAÇÃO DE PERCENTUAIS, HOMOLOGADOS PELA AGÊNCIA REGULADORA, PORÉM SUPERIORES AOS APURADOS PELA FISCALIZAÇÃO. INTERVALO DE REAJUSTE INFERIOR A 12 MESES. PERCENTUAL DE ATENDIMENTO DE COLETA DE ESGOTO AQUÉM DO PROPOSTO. CUMPRIMENTO PARCIAL DO CRONOGRAMA FÍSICO-FINANCEIRO PROPOSTO PELA CONCESSIONÁRIA. FALHAS DE EXECUÇÃO. AUSÊNCIA DE PESQUISA DE SATISFAÇÃO DOS USUÁRIOS PELOS SERVIÇOS PRESTADOS. IRREGULARIDADE. A Administração Pública deve estabelecer regras claras para a revisão e o reajuste das tarifas decorrentes da concessão, com base em estudos fundamentados sobre os custos inerentes ao serviço público, prevendo mecanismos para compartilhar com os usuários os benefícios gerados com possíveis aumentos de eficiência, prezando pela modicidade tarifária e pelo equilíbrio econômico-financeiro. Para fins de reajuste tarifário de contrato de concessão, é obrigatória a demonstração objetiva dos impactos observados na equação econômico-financeira do liame contratual . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu julgar irregular a Execução do Contrato nº 165/2010, celebrado entre a Prefeitura de Andradina e o Consórcio Saneamento de Andradina, atinente ao período de 2010 a 2021, com o consequente acionamento das disposições dos incisos XV e XXVII do artigo 2º da Lei Complementar Estadual nº 709/1993. Decidiu, outrossim, visando ao eventual e posterior cumprimento do preconizado nos incisos IX e X do artigo 71 da Constituição Federal e nos incisos X e XI do artigo 33 da Constituição Estadual, encaminhar, por oportuno, sugestão ao Executivo e ao Legislativo de Andradina para que, preferencialmente, mas não necessariamente em conjunto, fiando-se em parâmetros semelhantes aos delineados no artigo 147 da Lei Federal nº 14.133/21, avaliem se, à luz das impropriedades identificadas e das possibilidades locais, a manutenção do ajuste representa a melhor solução para preservação do interesse público, comunicando a esta Corte de Contas o que vier a ser decidido a respeito dentro do prazo de 90 (noventa) dias. Determinou, por fim, com o transcurso do prazo legal e certificação do trânsito em julgado da presente decisão, e cumprimento das demais providências determinadas, o retorno dos autos ao Gabinete. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-008525.989.19-0 Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Santa Casa de Misericórdia de Itapeva. Entidade Gerenciada: Ambulatório Médico de Especialidades de Itapeva – AME Itapeva. Responsável(is): José Henrique Germann Ferreira (Secretário Estadual), Alberto Hideki Kanamura (Secretário Executivo Estadual), Danilo César Fiore (Coordenador da CGCSS) e Augusto Rios Carneiro (Provedor da Santa Casa). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2019. Valor(es): R$11.697.744,34. Advogado(s): Daniel Baraúna (OAB/SP nº 147.010) e Fernanda Baraúna (OAB/SP nº 211.921). EMENTA : REPASSES PÚBLICOS. TERCEIRO SETOR. PRESTAÇÃO DE CONTAS. CONTRATO DE GESTÃO. EXTRAPOLAÇÃO DO LIMITE COM GASTOS DE PESSOAL E QUARTEIRIZAÇÃO DO OBJETO CONVENCIONADO. INOCORRÊNCIA. PAGAMENTO DE DESPESAS COM TARIFAS BANCÁRIAS. AUSÊNCIA DE PREVISÃO NO AJUSTE E CORRELATO PLANO DE TRABALHO. VALOR DE PEQUENA MONTA. RELEVAÇÃO. RECOMENDAÇÃO. FUNCIONÁRIOS QUE PRESTARAM SERVIÇOS À BENEFICIÁRIA E ENTIDADE GERENCIADA. AUSÊNCIA DE DEMONSTRAÇÃO DO VÍNCULO COM AMBOS EMPREGADORES. REMUNERAÇÃO QUE NÃO DESTOA DA MÉDIA PRATICADA NO MERCADO. AUSÊNCIA DE PROVA INEQUÍVOCA DE DUPLICIDADE DE PAGAMENTOS. RELEVAÇÃO. ADVERTÊNCIA. GASTOS COM O PAGAMENTO DE SALÁRIO A PROFISSIONAL DA ÁREA DE ENGENHARIA CIVIL NÃO PREVISTOS NO ESCOPO DA AVENÇA. IMPOSSIBILIDADE. INEXISTÊNCIA DE INDÍCIOS DE QUE OS SERVIÇOS NÃO TENHAM SIDO PRESTADOS. QUITAÇÃO AOS RESPONSÁVEIS NO QUE TOCA AO MONTANTE NÃO IMPUGNADO. REGULARIDADE PARCIAL . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, a teor do disposto no artigo 2º, inciso XVII, da Lei Complementar Estadual nº 709/93, decidiu julgar regular a prestação de contas alusiva ao montante de R$ 11.620.895,20 (onze milhões, seiscentos e vinte mil, oitocentos e noventa e cinco reais e vinte centavos), com reflexa quitação dos responsáveis unicamente quanto a esse valor. Decidiu, outrossim, julgar irregular a aplicação da parcela de R$ 84.511,04 (oitenta e quatro mil, quinhentos e onze reais e quatro centavos), referente ao montante gasto com a contratação e a remuneração de engenheiro civil, atividade não prevista no ajuste e correlato Plano de Trabalho. Registrou, por fim, que o emprego do saldo de R$ 604.789,88 (seiscentos e quatro mil, setecentos e oitenta e nove reais e oitenta e oito centavos), autorizado para aplicação no exercício subsequente, será objeto de exame no correspondente processo autônomo de prestação de contas. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-009991.989.22-9 Contratante: Prefeitura Municipal de Vargem Grande Paulista. Organização Social Beneficiária: Instituto Diretrizes. Entidade Gerenciada: Pronto Atendimento Municipal \"Luiz Gonzaga da Rocha\". Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde das atividades de urgência e emergência. Responsável(is): Caio Cezar Rocha Dolfini (Secretário Municipal) e Marcelo Fernandes da Silva (Diretor da Beneficiária). Em Julgamento: Termo Aditivo de 31/01/22. Advogado(s): Luis Henrique Laroca (OAB/SP nº 146.600), Douglas Bigarelli Rocha de Jesus (OAB/SP nº 206.295), Marcelo Aparecido da Silva (OAB/SP nº 215.049), Rodrigo Ubirajara Bettini (OAB/SP nº 207.728) e outros. TC-010017.989.22-9 Contratante: Prefeitura Municipal de Vargem Grande Paulista. Organização Social Beneficiária: Instituto Diretrizes. Entidade Gerenciada: Pronto Atendimento Municipal \"Luiz Gonzaga da Rocha\". Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde das atividades de urgência e emergência. Responsável(is): Caio Cezar Rocha Dolfini (Secretário Municipal) e Marcelo Fernandes da Silva (Diretor da Beneficiária). Em Julgamento: Termo Aditivo de 31/03/22. Advogado(s): Luis Henrique Laroca (OAB/SP nº 146.600), Douglas Bigarelli Rocha de Jesus (OAB/SP nº 206.295), Marcelo Aparecido da Silva (OAB/SP nº 215.049), Rodrigo Ubirajara Bettini (OAB/SP nº 207.728) e outros. TC-013761.989.22-7 Contratante: Prefeitura Municipal de Vargem Grande Paulista. Organização Social Beneficiária: Instituto Diretrizes. Entidade Gerenciada: Pronto Atendimento Municipal \"Luiz Gonzaga da Rocha\". Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde das atividades de urgência e emergência. Responsável(is): Caio Cezar Rocha Dolfini (Secretário Municipal) e Marcelo Fernandes da Silva (Diretor da Beneficiária). Em Julgamento: Termo Aditivo de 31/01/22. Advogado(s): Luis Henrique Laroca (OAB/SP nº 146.600), Douglas Bigarelli Rocha de Jesus (OAB/SP nº 206.295), Marcelo Aparecido da Silva (OAB/SP nº 215.049), Rodrigo Ubirajara Bettini (OAB/SP nº 207.728) e outros. EMENTA: REPASSES PÚBLICOS. TERCEIRO SETOR. TERMOS ADITIVOS. CONTRATO DE GESTÃO. ACESSÓRIO QUE NÃO ENVOLVE VALORES OU DILAÇÃO CONTRATUAL. CONHECIMENTO. AUSÊNCIA DE ESTUDO A CERTIFICAR CORRESPONDÊNCIA DOS VALORES PAGOS COM OS PRATICADOS NO MERCADO. PRAZO CONCEDIDO PARA APRESENTAÇÃO DE JUSTIFICATIVAS. INOBSERVÂNCIA. IRREGULARIDADE DO TERMO EM QUESTÃO . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, a teor do disposto no artigo 2º, inciso XVIII, da Lei Complementar nº 709/93, decidiu pelo conhecimento do 2º Termo Aditivo (TC-013761.989.22-7), bem como pela regularidade do 3º Termo Aditivo (TC-009991.989.22-9). Decidiu, outrossim, pela irregularidade do 4º Termo Aditivo (TC-010017.989.22-9) ao Contrato de Gestão nº 072/2021, celebrados entre Prefeitura de Vargem Grande Paulista e Instituto Diretrizes, no exercício de 2021, com acionamento do disposto no artigo 2°, incisos XV e XXVII, da referida Lei Complementar. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-010248.989.24-6 Contratante: Departamento de Estradas de Rodagem do Estado de São Paulo – DER/SP. Contratada(s): Construtora Madri Ltda. Objeto: Execução de serviços de conservação rodoviária de rotina, abrangendo pavimento, revestimento vegetal, sistemas de drenagem, faixas de domínio e elementos de segurança, nas rodovias, acessos, interligações, dispositivos e vias não pavimentadas sob jurisdição do DER/SP – Lote 15. Responsável(is): Sérgio Henrique Codelo Nascimento (Superintendente). Em Julgamento: Termo de Encerramento de Contrato de 03/04/24. EMENTA : ADITIVO. TERMO DE ENCERRAMENTO CONTRATUAL. INSTRUMENTOS PRECEDENTES JULGADOS REGULARES. BOA ORDEM FORMAL. JUSTIFICATIVAS ACEITÁVEIS. OBSERVÂNCIA AOS REQUISITOS LEGAIS. CONHECIMENTO. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu conhecer do Termo de Encerramento ao Contrato n° 20.265-4, formalizado entre Departamento de Estradas de Rodagem – DER e Construtora Madri Ltda. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-011502.989.19-7 Contratante: Prefeitura Municipal de Santos. Organização Social Beneficiária: Fundação do ABC – FUABC. Entidade Gerenciada: Unidade de Pronto Atendimento de Santos – UPA Central Santos. Responsável(is): Paulo Alexandre Pereira Barbosa (Prefeito), Fábio Alexandre Fernandes Ferraz, Marcos Estevão Calvo (Secretários Municipais), Denis Valejo (Secretário Adjunto Municipal), Luiz Mário Pereira de Souza Gomes, Adriana Berringer Stephan e Marco Antonio Santos Silva (Presidentes da FUABC). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2019. Valor(es): R$16.220.038,71. Advogado(s): Vera Stoicov (OAB/SP nº 70.752), Pamella Ferreira Costa (OAB/SP nº 327.126), Vinícius Grota do Nascimento (OAB/SP nº 290.896), Flávio Santos da Silva (OAB/SP nº 342.519), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Tassy Mara Palma Episcopo (OAB/SP nº 238.721), Guilherme Crepaldi Espósito (OAB/SP nº 303.735) e outros. TC-011245.989.18-1 Contratante: Prefeitura Municipal de Santos. Organização Social Beneficiária: Fundação do ABC – FUABC. Entidade Gerenciada: Unidade de Pronto Atendimento de Santos – UPA Central Santos. Responsável(is): Fábio Alexandre Fernandez Ferraz (Secretário Municipal), Valter Makoto Nakagawa (Secretário Adjunto Municipal), Denis Valejo Carvalho, Monica Carvalho Santos (Chefes de Departamento Municipais), Carlos Roberto Maciel, Luiz Mário Pereira de Souza Gomes (Presidentes da FUABC) e Adriana Berringer Stephan (Vice-Presidente da FUABC). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2018. Valor(es): R$12.597.906,72. Advogado(s): Vera Stoicov (OAB/SP nº 70.752) e Vinicius Grota do Nascimento (OAB/SP nº 290.896). EMENTA : REPASSES PÚBLICOS. TERCEIRO SETOR. CONTRATO DE GESTÃO. PRESTAÇÕES DE CONTAS. SERVIÇOS DE SAÚDE. RELEVAMENTO DE PARCELA DOS APONTAMENTOS. EXPRESSIVO PASSIVO CIRCULANTE CONSTITUÍDO A TÍTULO DE CONTINGÊNCIA EM RAZÃO DA INADIMPLÊNCIA DE OUTROS MUNICÍPIOS PARCEIROS. DESPESAS INDEVIDAMENTE INCLUÍDAS NO RATEIO DE GASTOS OPERACIONAIS. FRAGILIDADE DO CONTROLE DE FREQUÊNCIA DOS MÉDICOS. EXTRAPOLAÇÃO DA CARGA MÁXIMA ESTABELECIDA PELO CRM PARA PLANTÕES MÉDICOS. TERMO DE PERMISSÃO DE USO DE BENS MÓVEIS DESATUALIZADO. PENDÊNCIA NA FIXAÇÃO DE LIMITES PARA DESPESA COM REMUNERAÇÃO E VANTAGENS. PARECER DA AUDITORIA INDEPENDENTE COM RESSALVAS. RECONHECIMENTO DA OCORRÊNCIA DE PRESCRIÇÃO INTERCORRENTE DE UM PROCESSO. ÓBICE À IMPOSIÇAO DE SANÇÃO OU REPARAÇÃO DE DANO. POSSIBILIDADE DE JULGAMENTO DOS DEMONSTRATIVOS. CARÁTER PEDAGÓGICO DAS DECISÕES. REGULARIDADES PARCIAIS. QUITAÇÃO PARCIAL DOS RESPONSÁVEIS. RECOMENDAÇÕES E ALERTA. IRREGULARIDADE DOS DISPÊNDIOS GLOSADOS. RESTITUIÇÃO DE VALORES. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, a teor do disposto no artigo 2º, inciso XVII, da Lei Complementar Estadual nº 709/93, decidiu pela regularidade parcial da aplicação das montas de R$ 12.634.924,96 e R$ 12.419.946,59 no âmbito das prestações de contas de 2018 e 2019, respectivamente, decorrentes do Contrato de Gestão nº 538/2015, e pela irregularidade das parcelas de R$ 27.422,73 e R$ 20.736,39, impondo-se a essa última sua restituição ao erário acrescida das devidas correções e atualizações monetárias, sem embargo das recomendações e alertas consignados no voto do Relator. Registrou, por fim, que o saldo autorizado para aplicação em 2020 será objeto de análise em processo específico (TC-008035.989.20-1). Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-011440.989.23-4 Contratante: Câmara Municipal de Campinas. Contratada(s): Mais Comunicação Integrada e Marketing Ltda. Objeto: Prestação de serviços de produção de imagens e sons para canal de TV aberta digital, TV a cabo e internet, simultaneamente, e com inserção de imagens de intérprete de Língua Brasileira de Sinais (Libras) na maior parte da programação, bem como gerenciamento técnico e operacional da TV Câmara Campinas. Responsável(is): Marcos José Bernardelli, José Carlos Silva, Luiz Carlos Rossini (Presidentes da Câmara), João Marcos de Castro Mendes (Gestor do Contrato) e Moana Martins Libertini Alvarenga (Fiscal do Contrato). Em Julgamento: Acompanhamento da Execução Contratual. Advogado(s): Robert Wallace Anjos Santos (OAB/SP nº 264.612), João Roberto Castro Feliciano (OAB/SP nº 309.821) e outros. TC-015207.989.24-5 Contratante: Câmara Municipal de Campinas. Contratada(s): Mais Comunicação Integrada e Marketing Ltda. Objeto: Prestação de serviços de produção de imagens e sons para canal de TV aberta digital, TV a cabo e internet, simultaneamente, e com inserção de imagens de intérprete de Língua Brasileira de Sinais (Libras) na maior parte da programação, bem como gerenciamento técnico e operacional da TV Câmara Campinas. Responsável(is): João Marcos de Castro Mendes (Gestor do Contrato) e Moana Martins Libertini Alvarenga (Fiscal do Contrato). Em Julgamento: Termo de Recebimento Provisório de 03/07/24. Termo de Recebimento Definitivo de 01/08/24. Advogado(s): Robert Wallace Anjos Santos (OAB/SP nº 264.612), João Roberto Castro Feliciano (OAB/SP nº 309.821) e outros. EMENTA : ACOMPANHAMENTO DA EXECUÇÃO CONTRATUAL. TERMO DE RECEBIMENTO DEFINITIVO. MATÉRIA ANTECEDENTE APROVADA. ADIMPLEMENTO DO OBJETO. BOA ORDEM FORMAL. CONHECIMENTO. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu conhecer da Execução e do Termo de Recebimento Definitivo relativos ao Contrato nº 06/2019, celebrados entre Câmara Municipal de Campinas e Mais Comunicação Integrada e Marketing Ltda. – ME. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013133.989.21-0 Contratante: Prefeitura Municipal de Jacupiranga. Organização Social Beneficiária: INCS – Instituto Nacional de Ciências da Saúde. Entidade Gerenciada: Unidades de Saúde do Município de Jacupiranga. Objeto: Operacionalização da gestão e execução de atividades e serviços de saúde nas Unidades de Pronto Atendimento do Município. Responsável(is): Roberto Carlos Garcia (Prefeito) e João Gilberto Rocha Gonçales (Diretor do INCS). Em Julgamento: Termo Aditivo de 21/05/21. Advogado(s): Eliná Pedrazzi (OAB/SP nº 306.766), Bruno Corrêa Ribeiro (OAB/SP nº 236.258), Renato Neves Nicoleti (OAB/SP nº 414.043), Giuliano Norberto Fogaça (OAB/SP nº 314.749) e outros. EMENTA: REPASSES PÚBLICOS. TERCEIRO SETOR. TERMO DE ADITAMENTO. CONTRATO DE GESTÃO. REAJUSTE DO VALOR ALUSIVO AOS PLANTÕES MÉDICOS. PERCENTUAL DE CORREÇÃO APLICADO EM CONFORMIDADE COM OS VALORES PRATICADOS NA REGIÃO. BOA ORDEM FORMAL. REGULARIDADE. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, nos termos das disposições contidas no artigo 2º, inciso XVIII, da Lei Complementar nº 709/93, decidiu julgar regular o 5º Termo Aditivo referente ao Contrato de Gestão nº 001/2020, celebrado entre a Prefeitura de Jacupiranga e INCS – Instituto Nacional de Ciência da Saúde. Por derradeiro, anotou que as despesas decorrentes do instrumento examinado deverão ser apreciadas em processo autônomo de prestação de contas. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-014225.989.20-1 Contratante: Prefeitura Municipal de Poá. Contratada(s): Digital Data EIRELI. Objeto: Aquisição de materiais e insumos destinados ao enfrentamento da emergência em saúde pública, voltados à assepsia e proteção individual dos profissionais de saúde e dos munícipes, consoante demanda pela Secretaria Municipal de Saúde. Responsável(is) pela Ratificação da Dispensa de Licitação e pelo(s) Instrumento(s): Giancarlo Lopes da Silva (Prefeito). Em Julgamento: Dispensa de Licitação (artigo 4º da Lei Federal nº 13.979/20). Contrato de 13/04/20. Valor – R$474.000,00. Advogado(s): Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226) e outros. TC-014928.989.20-1 Contratante: Prefeitura Municipal de Poá. Contratada(s): Digital Data EIRELI. Objeto: Aquisição de materiais e insumos destinados ao enfrentamento da emergência em saúde pública, voltados à assepsia e proteção individual dos profissionais de saúde e dos munícipes, consoante demanda pela Secretaria Municipal de Saúde. Responsável(is): Giancarlo Lopes da Silva (Prefeito) e Cleonice Aparecida Daniel de Matos (Agente Administrativo). Em Julgamento: Acompanhamento da Execução Contratual. Advogado(s): Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226) e outros. EMENTA : DISPENSA DE LICITAÇÃO. CONTRATAÇÃO EMERGENCIAL. AQUISIÇÃO DE MATERIAIS E INSUMOS DESTINADOS AO ENFRENTAMENTO DA EMERGÊNCIA EM SAÚDE PÚBLICA, VOLTADOS À ASSEPSIA E PROTEÇÃO INDIVIDUAL DOS PROFISSIONAIS DE SAÚDE E MUNÍCIPES. PRÉVIA REPRESENTAÇÃO EM FACE DO AJUSTE ARQUIVADA. JUSTIFICATIVAS IDÔNEAS. VARIAÇÃO DE PREÇOS DECORRENTE DA CONJUNTURA HISTÓRICA EXCEPCIONAL, MARCADA POR ACENTUADO AUMENTO DA DEMANDA E ESCASSEZ DOS PRODUTOS. RECOMENDAÇÃO. REGULARIDADE. EXECUÇÃO CONTRATUAL. ADIMPLEMENTO DO OBJETO. CONHECIMENTO . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu julgar regulares a Dispensa de Licitação e o subsequente Contrato nº 52/2020, celebrado entre Prefeitura Municipal de Poá e Digital Data Eireli, bem como conheceu da Execução Contratual, sem prejuízo de recomendar à Origem que, em contextos análogos, envide esforços para que a motivação da contratação direta abarque todos os requisitos legais (artigo 75, inciso VIII, Lei Federal nº 14.133/2021). Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-014913.989.21-6 Contratante: Universidade de São Paulo – USP – Escola Superior de Agricultura Luiz de Queiroz – ESALQ. Contratada(s): Fabecon Engenharia e Construção Civil Ltda. Objeto: Execução de obras e serviços de engenharia civil para reforma e ampliação do Laboratório de Biologia Molecular do Campus da USP em Piracicaba. Responsável(is): Durval Dourado Neto (Diretor) e Carlos Alberto Labate (Responsável pelo Laboratório). Em Julgamento: Termo de Recebimento Provisório de 17/02/21. Termo de Recebimento Definitivo de 18/05/21. Advogado(s): Giselda Freiria Presotto (OAB/SP nº 161.603), Hamilton de Castro Teixeira Silva (OAB/SP nº 161.750), Adriana Fumie Aoki (OAB/SP nº 235.935), Adriana Fragalle Moreira (OAB/SP nº 290.141) e outros. EMENTA : RECEBIMENTO DEFINITIVO. MATÉRIA ANTECEDENTE APROVADA. SANEAMENTO TEMPESTIVO DAS FALHAS IDENTIFICADAS POR OCASIÃO DAS INSPEÇÕES. SUPOSTO ATRASO JUSTIFICADO. AJUSTE DE ESCOPO CONHECIMENTO. Nos contratos por escopo, a extinção somente se opera com a conclusão do objeto e o seu recebimento pelo órgão contratante, diversamente do que ocorre no âmbito de ajustes firmados para viger por tempo determinado, nos quais o prazo constitui elemento essencial e imprescindível para a consecução ou a eficácia do objeto avençado . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu conhecer do Termo de Recebimento Definitivo relativo ao Contrato n° 14/2019, firmado entre Escola Superior de Agricultura Luiz de Queiroz – ESALQ – USP e Fabecon Engenharia e Construção Civil Ltda. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-018142.989.23-5 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 01/09/23. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-019204.989.23-0 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 20/09/23. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-021426.989.23-2 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 31/10/23. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-022835.989.23-7 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 23/11/23. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-000445.989.24-7 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 14/12/23. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-000993.989.24-3 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 15/01/24. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-007365.989.24-3 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 21/02/24. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-008568.989.24-8 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Renata Cristina Martins Ferreira (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 13/03/24. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-008893.989.24-4 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Renata Cristina Martins Ferreira (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 20/03/24. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). TC-010610.989.24-6 Contratante: Prefeitura Municipal de Votuporanga. Organização Social Beneficiária: Santa Casa de Misericórdia de Votuporanga. Entidade Gerenciada: Rede Assistencial de Saúde do Município de Votuporanga. Objeto: Gerenciamento e execução de ações e serviços de saúde a serem prestados na rede assistencial instalada no Município. Responsável(is): Jorge Augusto Seba (Prefeito), Ivonete Félix do Nascimento (Secretária Municipal) e Amaro Ricardo Queiroz Rodero (Provedor da Santa Casa). Em Julgamento: Termo Aditivo de 19/04/24. Advogado(s): Douglas Lisboa da Silva (OAB/SP nº 253.783), Maria Beatriz Ferrari Pain (OAB/SP nº 358.303) e Fabiana Baldissera Marão Duarte (OAB/SP nº 139.375). EMENTA : REPASSES PÚBLICOS. TERCEIRO SETOR. TERMOS ADITIVOS A CONTRATO DE GESTÃO. GERENCIAMENTO E EXECUÇÃO DE SERVIÇOS DE SAÚDE. ACRÉSCIMO E SUPRESSÃO DE VALORES. JUSTIFICATIVAS ADEQUADAMENTE ESCLARECIDAS. INEXISTÊNCIA DE APONTAMENTOS. BOA ORDEM FORMAL. REGULARIDADE. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu julgar regulares os Termos de Aditamento nºs 5/2023, 6/2023, 7/2023, 8/2023, 9/2023, 10/2023, 11/2024, 12/2024, 13/2024 e 14/2024, decorrentes do Contrato de Gestão nº 370/2022 subscrito entre Prefeitura de Votuporanga e Santa Casa de Misericórdia de Votuporanga. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-026279.989.20-6 Representante(s): Ministério Público de Contas do Estado de São Paulo – MPC. Representado(s): Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Responsável(is): Adhemar Dizioli Fernandes (Coordenador da CGA) e Eduardo Barbin (Chefe Estadual). Assunto: Representação para apuração de possíveis irregularidades cometidas pela Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA, na contratação, por meio de dispensas de licitação, da empresa PS Distribuidora de Produtos da Saúde EIRELI, objetivando a aquisição de higienizadores em espuma. Advogado(s): Edimilson de Andrade (OAB/SP nº 251.156), Pedro Flávio Cardoso Lucena (OAB/RN nº 11.266), Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), Pedro Paulo de Rezende Porto Filho (OAB/SP nº 147.278) e Juliano Barbosa de Araújo (OAB/SP nº 252.482). TC-018347.989.20-4 Contratante: Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Contratada(s): PS Distribuidora de Produtos da Saúde EIRELI. Objeto: Aquisição de higienizadores visando ao atendimento do enfrentamento da emergência de saúde pública do coronavírus (COVID-19). Responsável(is) pela Autorização da Dispensa de Licitação: Adhemar Dizioli Fernandes (Coordenador da CGA). Responsável(is) pela Ratificação da Dispensa de Licitação: Eduardo Barbin (Chefe Estadual). Responsável(is) pelo(s) Instrumento(s): Adhemar Dizioli Fernandes (Coordenador da CGA). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93 e artigo 4º da Lei Federal nº 13.979/20). Contrato de 17/03/20. Valor – R$4.928.014,00. Advogado(s): Edimilson de Andrade (OAB/SP nº 251.156), Pedro Flávio Cardoso Lucena (OAB/RN nº 11.266), Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), Pedro Paulo de Rezende Porto Filho (OAB/SP nº 147.278) e Juliano Barbosa de Araújo (OAB/SP nº 252.482). TC-020782.989.20-6 Contratante: Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Contratada(s): PS Distribuidora de Produtos da Saúde EIRELI. Objeto: Aquisição de higienizadores visando ao atendimento do enfrentamento da emergência de saúde pública do coronavírus (COVID-19). Responsável(is): Adhemar Dizioli Fernandes (Coordenador da CGA), Jéssica Rodrigues Ferreira Lima e Gisleine Gambera de Brito (Diretoras Estaduais). Em Julgamento: Acompanhamento da Execução Contratual. Advogado(s): Edimilson de Andrade (OAB/SP nº 251.156), Pedro Flávio Cardoso Lucena (OAB/RN nº 11.266), Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), Pedro Paulo de Rezende Porto Filho (OAB/SP nº 147.278), Juliano Barbosa de Araújo (OAB/SP nº 252.482) e outros. EMENTA: DISPENSA DE LICITAÇÃO EMERGENCIAL. AQUISIÇÃO DE HIGIENIZADORES PARA COMBATE À PANDEMIA COVID-19. CONTEXTO DE EXCEPCIONALIDADE, MARCADO POR INSTABILIDADE GEOPOLÍTICA E CAOS LOGÍSTICO. SUPEDÂNEO NORMATIVO NA LEGISLAÇÃO EXTRAVAGANTE VIGENTE DURANTE O PERÍODO CRÍTICO DA CRISE SANITÁRIA. REGULARIDADE. EXECUÇÃO CONTRATUAL. CONHECIMENTO. REPRESENTAÇÃO. IMPROCEDÊNCIA . A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, decidiu pela regularidade formal da Dispensa de Licitação pela qual a Coordenaria Geral de Administração da Secretaria de Estado da Saúde adquiriu higienizadores fornecidos por PS Distribuidora de Produtos da Saúde Eireli, bem como pela improcedência da representação formulada pelo Ministério Público de Contas. Decidiu, ainda, pelo conhecimento da Execução Contratual. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-023479.989.19-6 Contratante: Prefeitura Municipal de Itupeva. Organização Social Beneficiária: Associação Paulista de Gestão Pública – APGP. Entidade Gerenciada: Hospital Municipal Nossa Senhora Aparecida. Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde no Hospital Municipal Nossa Senhora Aparecida. Responsável(is): Marco Antonio Marchi (Prefeito), Lúcia Vighetti Checchinato Facchini (Secretária Municipal) e Cecília Maria Martins Teixeira (Diretora-Presidente da APGP). Em Julgamento: Termo Aditivo de 01/05/19. Advogado(s): Percy José Cleve Küster (OAB/SP nº 327.272), Virgínia Galante Ferrari (OAB/SP nº 195.488), Josenir Teixeira (OAB/SP nº 125.253), Alexandra Cristina Esteves Fabichak Bertoldi (OAB/SP nº 234.922), Luiz Henrique Alves Bertoldi (OAB/SP nº 247.472), Anderson Neves dos Santos (OAB/SP nº 246.500) e outros. TC-023481.989.19-2 Contratante: Prefeitura Municipal de Itupeva. Organização Social Beneficiária: Associação Paulista de Gestão Pública – APGP. Entidade Gerenciada: Hospital Municipal Nossa Senhora Aparecida. Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde no Hospital Municipal Nossa Senhora Aparecida. Responsável(is): Marco Antonio Marchi (Prefeito), Wellington do Amaral Trindade (Secretário Municipal Interino) e Cecília Maria Martins Teixeira (Diretora-Presidente da APGP). Em Julgamento: Termo Aditivo de 31/10/19. Advogado(s): Percy José Cleve Küster (OAB/SP nº 327.272), Virgínia Galante Ferrari (OAB/SP nº 195.488), Josenir Teixeira (OAB/SP nº 125.253), Alexandra Cristina Esteves Fabichak Bertoldi (OAB/SP nº 234.922), Luiz Henrique Alves Bertoldi (OAB/SP nº 247.472), Anderson Neves dos Santos (OAB/SP nº 246.500) e outros. TC-005183.989.21-9 Contratante: Prefeitura Municipal de Itupeva. Organização Social Beneficiária: Associação Paulista de Gestão Pública – APGP. Entidade Gerenciada: Hospital Municipal Nossa Senhora Aparecida. Objeto: Gerenciamento, operacionalização e execução de ações e serviços de saúde no Hospital Municipal Nossa Senhora Aparecida. Responsável(is): Marco Antonio Marchi (Prefeito), Wellington do Amaral Trindade (Secretário Municipal Interino) e Cecília Maria Martins Teixeira (Diretora-Presidente da APGP). Em Julgamento: Termo Aditivo de 14/11/19. Advogado(s): Percy José Cleve Küster (OAB/SP nº 327.272), Virgínia Galante Ferrari (OAB/SP nº 195.488), Josenir Teixeira (OAB/SP nº 125.253), Alexandra Cristina Esteves Fabichak Bertoldi (OAB/SP nº 234.922), Luiz Henrique Alves Bertoldi (OAB/SP nº 247.472), Anderson Neves dos Santos (OAB/SP nº 246.500) e outros. EMENTA : REPASSES PÚBLICOS. TERCEIRO SETOR. TERMOS ADITIVOS . PRINCÍPIO DA ACESSORIEDADE. AUSÊNCIA DE INDIVIDUALIZAÇÃO DE CUSTOS OPERACIONAIS. IRREGULARIDADE. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, com fundamento no artigo 2°, inciso XVII, da Lei Complementar n° 709/93, decidiu julgar irregulares os Termos Aditivos n°s 01, 02 e 03 ao Contrato de Gestão subscrito entre Prefeitura Municipal de Itupeva e Associação Paulista de Gestão Pública – APGP, acionando-se, via de consequência, as disposições dos incisos XV e XXVII do artigo 2° da referida Lei Complementar. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presente na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-025629.989.18-7 Convenente: Secretaria da Educação – Coordenadoria de Infraestrutura e Serviços Escolares – CISE. Conveniada(s): Fundação para o Desenvolvimento da Educação – FDE. Responsável(is): José Renato Nalini (Secretário Estadual), Juliana Ribeiro e Silva de Paula, Penha Aparecida Gomes (Coordenadoras do CISE), João Cury Neto e Antonio Henrique Filho (Presidentes da FDE). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2017. Valor(es): R$1.439.756,40. Advogado(s): Marcos Jordão Teixeira do Amaral Filho (OAB/SP nº 74.481) e João Baptista de Freitas Nalini (OAB/SP nº 334.828). TC-010454.989.20-3 Convenente: Secretaria da Educação – Coordenadoria de Infraestrutura e Serviços Escolares – CISE. Conveniada(s): Fundação para o Desenvolvimento da Educação – FDE. Responsável(is): José Renato Nalini (Secretário Estadual), João Cury Neto (Secretário Estadual e Presidente da FDE), Cleide Bauab Eid Bochixio (Secretária Adjunta Estadual), Penha Aparecida Gomes, Júlio César Forte Ramos (Coordenadores da CISE), Erika Cristina Favaro Xavier (Diretora Técnica Estadual), Luis Celso Vieira Sobral (Presidente da FDE), Johnny Roberty Bibe de Souza (Diretor da FDE) e Alexandre Hagge dos Santos (Chefe de Gabinete da FDE). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2018. Valor(es): R$21.586,60. Advogado(s): Marcos Jordão Teixeira do Amaral Filho (OAB/SP nº 74.481). EMENTA : REPASSES PÚBLICOS. PRIMEIRO SETOR. PRESTAÇÃO DE CONTAS DE CONVÊNIO . OCORRÊNCIAS VERIFICADAS EM UNIDADE ESCOLAR. PLANEJAMENTO DEFICIENTE. DEFEITOS NÃO REPARADOS. FRUSTRAÇÃO DA FINALIDADE DA PARCERIA. IRREGULARIDADE. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, com fundamento no artigo 2º, inciso XVII, da Lei Complementar nº 709/93, decidiu julgar irregulares as prestações de contas dos recursos transferidos nos exercícios de 2017 e 2018 pela Secretaria Estadual da Educação – Coordenadoria de Infraestrutura e Serviços Escolares – CISE à Fundação para o Desenvolvimento da Educação - FDE, acionando-se, via de consequência, as disposições dos incisos XV e XXVII do artigo 2º da mencionada lei. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-025645.989.19-5 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão Orçamentária e Financeira – CGOF. Conveniada(s): Associação da Santa Casa de Misericórdia de Ourinhos. Responsável(is): David Everson Uip (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Adjunto Estadual), Eloisio Vieira Assunção Filho (Coordenador da CGOF) e Celso Zanuto (Presidente da Santa Casa). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2017. Valor(es): R$7.382.626,03. TC-018078.989.21-7 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão Orçamentária e Financeira – CGOF. Conveniada(s): Associação da Santa Casa de Misericórdia de Ourinhos. Responsável(is): David Everson Uip, Marco Antônio Zago (Secretários Estaduais), Eloisio Vieira Assunção Filho, Wilson Roberto de Lima (Coordenadores da CGOF) e Celso Zanuto (Presidente da Santa Casa). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2018. Valor(es): R$9.049.262,57. TC-018299.989.21-0 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão Orçamentária e Financeira – CGOF. Conveniada(s): Associação da Santa Casa de Misericórdia de Ourinhos. Responsável(is): José Henrique Germann Ferreira (Secretário Estadual), Alberto Hideki Kanamura (Secretário Executivo Estadual), Eloísio Vieira Assunção Filho, Wilson Roberto de Lima (Coordenadores da CGOF) e Celso Zanuto (Presidente da Santa Casa). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2019. Valor(es): R$8.050.384,18. EMENTA : REPASSES PÚBLICOS. TERCEIRO SETOR. PRESTAÇÕES DE CONTAS DE CONVÊNIO. RELATÓRIOS FALHOS. QUESTÕES CONTÁBEIS. DESPESAS IMPRÓPRIAS. PENDÊNCIA DO AVCB. RETIFICAÇÃO DE INFORMAÇÕES. APRESENTAÇÃO DE ESCLARECIMENTOS E DOCUMENTOS FALTANTES. RESTITUIÇÃO DE VALORES GLOSADOS. EXISTÊNCIA DE PROJETO ELABORADO PELO CORPO DE BOMBEIROS PARA EMISSÃO DE CERTIFICADO. POSSIBILIDADE DE APROVAÇÃO SOB SEVERAS RECOMENDAÇÕES. REGULARIDADE. QUITAÇÃO DOS RESPONSÁVEIS. A Egrégia Primeira Câmara do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 24 de setembro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Presidente, e Dimas Ramalho, com fundamento no artigo 2°, inciso XVII, da Lei Complementar n° 709/93, decidiu julgar regulares as prestações de contas dos recursos transferidos nos exercícios de 2017, 2018 e 2019 (R$ 7.054.599,24, R$ 8.654.176,78 e R$ 8.445.469,97, respectivamente) pela Coordenadoria de Gestão Orçamentária e Financeira – CGOF à Associação da Santa Casa de Misericórdia de Ourinhos, com reflexa quitação aos responsáveis, sem embargo de severas recomendações consignadas no voto do Relator. Certificado o trânsito em julgado da presente decisão e cumpridas todas as providências cabíveis, fica determinado o arquivamento dos autos, inclusive de expedientes eventualmente referenciados ao processo principal. Presentes na sessão o Procurador do Ministério Público de Contas Thiago Pinheiro Lima e o Procurador da Fazenda do Estado Carim José Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 24 de setembro de 2024. Antonio Roque Citadini – Presidente Marco Aurélio Bertaiolli – Relator"
            }
        ]
    }
}
]