[
{
    "disponibilização": "09/10/2024",
    "publicação": "10/10/2024",
    "secao": "ACÓRDÃOS",
    "subsecoes": {
        "ACÓRDÃOS DO CONSELHEIRO ROBSON MARINHO": [
            {
                "conteudo": "TC-000926/026/18 - Recurso Ordinário. Recorrentes: Prefeitura Municipal de Osasco, Associação Mais Diferenças, Luis Henrique da Silveira Mauch – Coordenador Geral da Associação Mais Diferenças e Carla Simone da Silveira Mauch – Coordenadora Geral Adjunta da Associação Mais Diferenças. Assunto: Prestação de contas de recursos repassados no exercício de 2014, pela Prefeitura Municipal de Osasco à Associação Mais Diferenças, no valor de R$3.013.871,30. Responsáveis: Antônio Jorge Pereira Lapas (Prefeito), Luis Henrique da Silveira Mauch (Coordenador Geral da Associação) e Carla Simone da Silveira Mauch (Coordenadora Geral Adjunta da Associação). Em Julgamento: Recursos Ordinários interpostos contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 11/09/23 e mantido em sede de Embargos de Declaração, que julgou irregular a prestação de contas, acionando o disposto no artigo 2º, inciso XV, da Lei Complementar nº 709/93, condenando a beneficiária à devolução do valor impugnado de R$64.983,23 e a não receber novos repasses até a regularização das pendências, conforme artigo 103 do mesmo Diploma Legal, além de aplicar multas individuais no valor de 200 Ufesps aos responsáveis, nos termos do artigo 104, inciso II, da mencionada Lei. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Lucas Cherem de Camargo Rodrigues (OAB/SP nº 182.496), Beatriz Neme Ansarah (OAB/SP nº 242.274), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 62.845), Joyce Lima Santos (OAB/SP nº 451.758), Fábio Barbalho Leite (OAB/SP nº 168.881), Rogério Morina Vaz (OAB/SP nº 179.189) e outros. Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: RECURSOS ORDINÁRIOS. TERCEIRO SETOR. CONVÊNIO. PRESTAÇÃO DE CONTAS. CONFLITO DE INTERESSES. CONTRATAÇÃO DE EMPRESAS PERTENCENTES AOS DIRIGENTES DA ENTIDADE. DESPESAS GLOSADAS PELO ÓRGÃO CONCESSOR. NÃO PROVIMENTO. Vistos, relatados e discutidos os autos. Pelo voto dos Conselheiros Robson Marinho, Relator, Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 18 de setembro de 2024, preliminarmente conheceu dos Recursos Ordinários e, quanto ao mérito, ante o exposto no voto do Relator, inserido aos autos, negou-lhes provimento, mantendo-se inalterada a decisão recorrida, por seus próprios fundamentos. Publique-se. São Paulo, 18 de setembro de 2024. RENATO MARTINS COSTA – Presidente ROBSON MARINHO – Relator"
            }
        ],
        "ACÓRDÃOS DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": "TC-007788.989.19-2 Convenente: Prefeitura Municipal de Pirassununga. Conveniada(s): Irmandade da Santa Casa de Misericórdia de Pirassununga. Responsável(is): Ademir Alves Lindo (Prefeito), Edgar Saggioratto (Secretário Municipal), Edinaldo Barbosa Lima e José Roberto Rodrigues (Provedores da Santa Casa). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2019. Valor(es): R$2.705.158,87 (R$ 2.704.824,40 de repasses municipais + R$ 334,47 de receitas com aplicações financeiras). Advogado(s): Márcio Roberto Silva (OAB/SP nº 335.134), Dovilio Zanzarini Junior (OAB/SP nº 338.141), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Karen Oliveira Bonfim (OAB/SP nº 410.314) e outros. EMENTA: REPASSES. TERCEIRO SETOR. PRESTAÇÃO DE CONTAS DECORRENTE DE CONVÊNIO. PROGRAMA SAÚDE DA FAMÍLIA. AUSÊNCIA DE COMPARAÇÃO ENTRE METAS E RESULTADOS. FALTA DE DEMONSTRAÇÃO DA ECONOMICIDADE. RELATÓRIO DE ATIVIDADES E PARECER CONCLUSIVO INCOMPLETOS. IRREGULARIDADE. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 24 de setembro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Presidente em exercício e Relatora, do Conselheiro Sidney Estanislau Beraldo e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto, inserido aos autos, julgar irregular a prestação de contas relativa aos recursos aplicados pela Irmandade da Santa Casa de Misericórdia de Pirassununga no exercício de 2019, correspondente ao montante de R$ 2.700.997,78, mediante o Convênio n° 01/2019, acionando-se o disposto nos incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93.Deixou, no entanto, de condenar a Entidade à devolução dos recursos, pois, a despeito dos desacertos, não há nos autos elementos concretos que indiquem malversação ou desvio de verbas públicas. Deixou de suspender a Entidade Beneficiária para novos recebimentos, a fim de preservar a execução de serviços de saúde, indispensáveis, conforme circunstâncias verificadas nesse setor. Decidiu tomar conhecimento do saldo restituído pela Entidade de R$ 4.161,09. Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis, e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. João Paulo Giordano Fontes, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "EXAMES PRÉVIOS DE EDITAL Processos:                TC-016073.989.24-6 e TC-016097.989.24-8. Representantes:      - Gabriela Bueno Abujamra Lobo (OAB/SP n.º 485.528); e - Cíntia Nuciene Sarti de Souza Pinheiro (OAB/SP n.º 339.619). Representada:          Prefeitura Municipal de Sorocaba. Responsável:            Rodrigo Maganhato, Prefeito. Advogados:               Douglas Domingos de Moraes (OAB/SP n.º 185.885), Alexandre Junger de Freitas (OAB/SP n.º 281.731), Celso Tarcísio Barcelli (OAB/SP n.º 299.185), Cristiane Alonso Salão Piedemonte (OAB/SP n.º 301.263) e Erika Capella Fernandes (OAB/SP n.º 330.995). Assunto:                     Representações formuladas contra o edital do Pregão Eletrônico n.º 247/2023, CPL n.º 570/2023, visando à execução de serviços relativos à operacionalização da Clínica Veterinária do Programa Meu Pet, incluindo serviços, insumos e demais materiais necessários, com o objetivo de garantir a disponibilidade dos serviços de forma integrada e conjunta. EMENTA: EXAMES PRÉVIOS DE EDITAL. PREGÃO ELETRÔNICO. OPERACIONALIZAÇÃO DE CLÍNICA VETERINÁRIA. MODALIDADE LICITATÓRIA ADOTADA. INADEQUAÇÃO. VÍCIO DE ORIGEM. ANULAÇÃO. PARCIAL PROCEDÊNCIA DAS REPRESENTAÇÕES. RECOMENDAÇÕES. Vistos, relatados e discutidos os autos. Acorda o E. Tribunal Pleno, em Sessão de 02 de outubro de 2024, pelos votos da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Antonio Roque Citadini, Robson Marinho, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, em conformidade com as correspondentes notas taquigráficas, julgar parcialmente procedentes as Representações autuadas nos Processos TC-016073.989.24-6 e TC-016097.989.24-8, com determinação à Prefeitura de Sorocaba para que proceda à anulação do certame, por inadequação da adoção da modalidade licitatória de Pregão, nos termos do §3º do artigo 171 da Lei nº 14.133/2021, com recomendações. Em se tratando de procedimentos eletrônicos, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como as Representações e demais documentos que compõem os autos poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br . Presente a Dra. Letícia Formoso Delsin Matuck Feres, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 02 de outubro de 2024. RENATO MARTINS COSTA - Presidente CRISTIANA DE CASTRO MORAES - Relatora"
            }
        ],
        "ACÓRDÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR SAMY WURMAN": [
            {
                "conteudo": "TC-000845.989.24-3 – Instrumentos Contratuais. Contratante: Companhia do Metropolitano de São Paulo – METRÔ. Contratada: Natural Eventos EIRELI. Objeto: Prestação de serviços de operação de copa. Responsável: Paulo Luiz Bafini (Gerente). Em Julgamento: Termo de Encerramento de 28/12/23. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Márcia Betânia Lizarelli Lourenço (OAB/SP nº 123.387), Carlos Alberto Cancian (OAB/SP nº 123.667), Marcelo Hiroyuki Sato (OAB/SP nº 211.348), Marcelo Karam Delbim (OAB/SP nº 257.461), Tadeu Alvarez Teles (OAB/SP nº 302.322), Juliana Tsizuru Miashiro (OAB/SP nº 305.045), Vinicio Volpi Gomes (OAB/SP nº 305.393), Joyce dos Santos Margarido (OAB/SP nº 325.407) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: TERMO DE ENCERRAMENTO DE CONTRATO. PRESTAÇÃO DE SERVIÇOS DE COPA. CUMPRIMENTO DO OBJETO CONTRATUAL. CONHECIMENTO. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, conheceu do Termo de Encerramento do Contrato. Por fim, autorizou o arquivamento do processo, quando oportuno. Publique-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-001434.989.23-2 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Itanhaém. Contratada: Sistemas Convex Locações de Produtos de Informática Ltda. Objeto: Locação de equipamentos tecnológicos para dar continuidade ao Programa do Futuro, pelo período de 12 (doze) meses. Responsáveis: Tiago Rodrigues Cervantes (Prefeito) e Márcia Galdino Alves (Secretária Municipal). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Jorge Eduardo dos Santos (OAB/SP nº 131.023), Roberto Zilsch Lambauer (OAB/SP nº 285.807), Natália de Sousa da Silva (OAB/SP nº 356.798), Daniela Uehara (OAB/SP nº 493.646), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Andrezza Maria Rodrigues Furtado (OAB/SP nº 485.910), Tamirys Costa Rodrigues Pires (OAB/SP nº 408.437), Andréa Vianna Feirabend (OAB/SP nº 127.093) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: EXECUÇÃO CONTRATUAL. PAGAMENTOS NÃO REALIZADOS E QUE REPRESENTAM 42% DO SERVIÇO EXECUTADO. INSCRIÇÃO EM RESTOS A PAGAR. DESCONFORMIDADE COM O ART. 66 DA LEI 8.666/93 E COM O § 1º DO ART. 1º DA LEI DE RESPONSABILIDADE FISCAL. IRREGULAR. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, ante o exposto no voto do Relator, juntado aos autos, decidiu julgar irregular a Execução Contratual, sem prejuízo da ressalva consignada no corpo do aludido voto, com determinação para expedição de ofícios: - ao Poder Legislativo municipal, nos termos do inciso XV do artigo 2º da Lei Complementar nº 709/93; e, – ao Poder Executivo municipal, nos moldes do inciso XXVII do artigo 2º do mesmo diploma legal. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004774.989.20-6 – Contas Anuais. Órgão: Fundação Universitária para o Vestibular – FUVEST. Assunto: Balanço Geral do exercício de 2020. Responsável: Belmira Amélia de Barros Oliveira Bueno (Diretora-Executiva). Advogada: Juliana Augusto Alcântara Castilho (OAB/SP nº 199.976). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: BALANÇO GERAL DO EXERCÍCIO. FUNDAÇÃO ESTADUAL DE APOIO. CONTRATOS DE PRESTAÇÃO DE SERVIÇOS AUTÔNOMOS. ATA DO CONSELHO CURADOR. FALHAS ESCLARECIDAS. INFORMAÇÕES NECESSÁRIAS NO PORTAL DA TRANSPARÊNCIA. PROVIDÊNCIAS ADOTADAS. REGULAR. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, nos termos do artigo 33, inciso I, da Lei Complementar nº 709/93, decidiu julgar regulares as contas da Fundação Universitária para o Vestibular – FUVEST, relativas ao exercício de 2020, com quitação da responsável, Senhora Belmira Amélia de Barros Oliveira Bueno, consoante disposto no artigo 34 da mesma lei. Excetuam-se os atos porventura pendentes de apreciação por parte deste Tribunal. Por fim, exauridas as providências devidas, autorizou, desde já, o arquivamento dos autos. Publique-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004826.989.23-8 – Contas Anuais. Câmara Municipal: Natividade da Serra. Exercício: 2023. Assunto: Prestação de contas da administração financeira, orçamentária e patrimonial de órgão municipal. Presidente: Gean Max Natalino Moura de Souza. Advogado: Emerson Pereira da Silva (OAB/SP nº 424.406). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS PRINCIPAIS ÍNDICES LEGAIS E CONSTITUCIONAIS. FALHAS AFASTADAS. REGULAR. RECOMENDAÇÃO. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, nos termos do artigo 33, inciso II, combinado com o artigo 35, ambos da Lei Complementar nº 709/93, decidiu julgar regulares as contas apresentadas pela Câmara Municipal de Natividade da Serra, relativas ao exercício de 2023, com as recomendações discriminadas no voto do Relator, inserido aos autos, que deverão ser encaminhadas à Origem. Excetuam-se desta decisão os atos porventura pendentes de apreciação por este Tribunal. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004840.989.23-0 – Contas Anuais. Câmara Municipal: Novo Horizonte. Exercício: 2023. Assunto: Prestação de contas da administração financeira, orçamentária e patrimonial de órgão municipal. Presidente: Antonio Dejair da Silva. Advogada: Adriana Mariana da Silva Xavier (OAB/SP nº 303.681). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTAS DE CÂMARA MUNICIPAL. CUMPRIMENTO DOS PRINCIPAIS ÍNDICES LEGAIS E CONSTITUCIONAIS. JULGAMENTO PELA REGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, com base no artigo 33, inciso II, combinado com o artigo 35, ambos da Lei Complementar nº 709/93, decidiu julgar regulares as contas anuais, referentes ao exercício de 2023, da Câmara Municipal de Novo Horizonte. Determinou, outrossim, à margem da decisão, a expedição de ofício ao Legislativo, via sistema eletrônico, com as recomendações discriminadas na fl. 4 do voto do Relator, inserido aos autos, sem prejuízo da recomendação exposta no decorrer do mesmo decisório. Por fim, alertou ao responsável que a reincidência de falhas da espécie poderá ensejar a rejeição de futuros demonstrativos. Excetuam-se desta decisão os atos porventura pendentes de apreciação por este Tribunal. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004857.989.22-2 – Contas Anuais. Câmara Municipal: Sud Menucci. Exercício: 2022. Assunto: Prestação de contas da administração financeira, orçamentária e patrimonial de órgão municipal. Presidente: Maércio da Costa Branco. Advogado: Anderson Paris (OAB/SP nº 258.036). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTAS DE CÂMARA MUNICIPAL. CUMPRIMENTO DOS PRINCIPAIS ÍNDICES LEGAIS E CONSTITUCIONAIS. JULGAMENTO PELA REGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, com base no artigo 33, inciso II, combinado com o artigo 35, ambos da Lei Complementar nº 709/93, decidiu julgar regulares as contas anuais, referentes ao exercício de 2022, da Câmara Municipal de Sud Mennucci. Determinou, outrossim, à margem da decisão, a expedição de ofício ao Legislativo, via sistema eletrônico, com as recomendações discriminadas na fl. 5 do voto do Relator, inserido aos autos, sem prejuízo da recomendação exposta no decorrer do mesmo decisório. Por fim, alertou ao responsável que a reincidência de falhas da espécie poderá ensejar a rejeição de futuros demonstrativos. Excetuam-se desta decisão os atos porventura pendentes de apreciação por este Tribunal. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004865.989.22-2 – Contas Anuais. Câmara Municipal: Uru. Exercício: 2022. Assunto: Prestação de contas da administração financeira, orçamentária e patrimonial de órgão municipal. Presidente: Leandro Capelli Reis. Advogado: Evandro Zafalon (OAB/SP nº 382.551). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTAS DE CÂMARA MUNICIPAL. CUMPRIMENTO DOS LIMITES LEGAIS. AUSÊNCIA DE FALHAS GRAVES. REGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, com base no artigo 33, inciso I, da Lei Complementar nº 709/1993, decidiu julgar regulares as contas da Câmara Municipal de Uru, relativas ao exercício de 2022, dando também quitação à autoridade responsável, nos termos do artigo 34 do mesmo diploma legal. Excetuam-se desta decisão os atos porventura pendentes de apreciação por este Tribunal. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-004899.989.22-2 – Contas Anuais. Câmara Municipal: Itapevi. Exercício: 2022. Assunto: Prestação de contas da administração financeira, orçamentária e patrimonial de órgão municipal. Presidente: Rafael Alan de Moraes Romeiro. Advogados: Roberto Eduardo Lamari (OAB/SP nº 148.921), Diony Vanderlei Nobre do Espírito Santo (OAB/SP nº 316.122), Monise Cestari Esteves (OAB/SP nº 344.308) e Elisangela Araújo de Lima (OAB/SP nº 345.192). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS LIMITES LEGAIS E CONSTITUCIONAIS DE DESPESA. CONCESSÃO DE RGA POR INSTRUMENTO INADEQUADO. TOLERÂNCIA. DEMAIS FALHAS NÃO COMPROMETEM. REGULAR. DETERMINAÇÃO E ADVERTÊNCIA. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, nos termos do artigo 33, inciso II, combinado com o artigo 35, ambos da Lei Complementar nº 709/93, decidiu julgar regulares as contas apresentadas pela Câmara Municipal de Itapevi, relativas ao exercício de 2022. Determinou, outrossim, ao cartório a expedição de ofício ao atual Presidente da Câmara, via sistema eletrônico, com as determinações discriminadas no voto do Relator, inserido aos autos. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-006824.989.24-8 – Prestação de Contas. Convenente: Secretaria de Estado de Meio Ambiente, Infraestrutura e Logística (anteriormente Secretaria de Estado de Saneamento e Recursos Hídricos – SSRH). Conveniada: Desenvolve SP – Agência de Fomento do Estado de São Paulo S/A. Responsáveis: Marcos Rodrigues Penido (Secretário Estadual), Luiz Ricardo Santoro, Valter Antonio da Rocha (Secretários Estaduais Substitutos), José Rodriguez Vazquez (Respondendo pela Coordenadoria de Saneamento), Ricardo Dias de Oliveira Brito, Nelson Antônio de Souza (Diretores-Presidentes da Desenvolve SP) e Lucia Helena da Silva (Diretora da Desenvolve SP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2020. Valor: R$25.219.441,68. Advogados: Vanildo Rolando Neubauer (OAB/SP nº 189.923), Caroline Correia Rodrigues (OAB/SP nº 351.368), Denise Dessie Cabral Dias (OAB/SP nº 91.398), Rinaldo Renzo Okitoi (OAB/SP nº 183.225) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-006826.989.24-6 – Prestação de Contas. Convenente: Secretaria de Estado de Meio Ambiente, Infraestrutura e Logística (anteriormente Secretaria de Estado de Saneamento e Recursos Hídricos – SSRH). Conveniada: Desenvolve SP – Agência de Fomento do Estado de São Paulo S/A. Responsáveis: Marcos Rodrigues Penido (Secretário Estadual), Luiz Ricardo Santoro (Secretário Estadual Substituto), Evaldo Azevedo (Respondendo pela Coordenadoria de Saneamento), Ricardo Dias de Oliveira Brito, Nelson Antônio de Souza (Diretores-Presidentes da Desenvolve SP) e Marcos Fernando Fontoura dos Santos (Diretor da Desenvolve SP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2021. Valor: R$25.954.313,08. Advogados: Vanildo Rolando Neubauer (OAB/SP nº 189.923), Caroline Correia Rodrigues (OAB/SP nº 351.368), Denise Dessie Cabral Dias (OAB/SP nº 91.398), Rinaldo Renzo Okitoi (OAB/SP nº 183.225) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: PRIMEIRO SETOR. PRESTAÇÃO DE CONTAS. REGULARIDADE. INEXISTÊNCIA DE DESVIOS E/OU MALVERSAÇÃO DE RECURSOS PÚBLICOS. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regulares as prestações de contas referentes aos exercícios de 2020 e 2021, relacionadas aos recursos repassados pela Secretaria de Saneamento e Recursos Hídricos – SSRH, atual Secretaria de Infraestrutura e Meio Ambiente – SIMA à Desenvolve São Paulo – Agência de Fomento do Estado de São Paulo, com quitação aos responsáveis. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-007356.989.24-4 – Instrumentos Contratuais. Contratante: Companhia do Metropolitano de São Paulo – METRÔ. Contratada: Construtora Mota & Rodrigues Ltda. Objeto: Prestação de serviços de limpeza, asseio e conservação nos edifícios administrativos, pátios, oficinas, canteiros e demais áreas. Responsáveis: Alfredo Falchi Neto (Diretor) e Paulo Luiz Bafini (Gerente). Em Julgamento: Termo Aditivo de 20/02/24. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Márcia Betania Lizarelli Lourenço (OAB/SP nº 123.387), Marcelo Hiroyuki Sato (OAB/SP nº 211.348), Marcelo Karam Delbim (OAB/SP nº 257.461), Tadeu Alvarez Teles (OAB/SP nº 302.322) e Juliana Tsizuru Miashiro (OAB/SP nº 305.045). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTRATO. LIMPEZA, ASSEIO E CONSERVAÇÃO. ADITAMENTO. PRORROGAÇÃO DA VIGÊNCIA. REGULAR. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regular o Aditamento em apreço, bem como legais os atos determinativos da despesa. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-009794.989.24-4 (ref. TC-018131.989.20-4, TC-018197.989.20-5, TC-025414.989.20-2 e TC-025422.989.20-2) - Recurso Ordinário. Recorrente: Danilo Barbosa Machado – Prefeito do Município de Cajamar. Assunto: Contrato entre a Prefeitura Municipal de Cajamar e Pioneira Saneamento e Limpeza Urbana Ltda., objetivando a operação de sistema de ecopontos de resíduos, capina mecanizada de vias públicas, capina manual, varrição mecanizada, varrição manual, raspagem/limpeza de vias, fornecimento de equipe padrão, roçada mecanizada e roçada manual, no valor de R$6.667.680,84. Responsáveis: Danilo Barbosa Machado (Prefeito), Raul Lopes Cardoso (Secretário Municipal) e Ricardo Silas Thomaz (Secretário Adjunto Municipal). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 20/03/24, na parte que julgou irregulares a concorrência, o contrato, os termos aditivos e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Camila Aparecida de Pádua Dias (OAB/SP nº 331.745), Kheyder Harp Loyola (OAB/SP nº 165.313), Tatiana Barone Sussa (OAB/SP nº 228.489), Gabriela Macedo Diniz (OAB/SP nº 317.849), Jocimar Ramos Moura (OAB/SP nº 408.328), Karen Oliveira Bonfim (OAB/SP nº 410.314), Ana Carolina Gomes Moraes (OAB/SP nº 415.242), Agatha Alves de Araújo (OAB/SP nº 418.902), Lucas Passos Vieira da Costa (OAB/SP nº 425.346), Gabriela Assuar Nucci (OAB/SP nº 431.033), Dominique Oliveira dos Santos (OAB/SP nº 447.550), Andréa Vianna Feirabend (OAB/SP nº 127.093) e outros. Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: RECURSO ORDINÁRIO. CONTRATO. AGLUTINAÇÃO INDEVIDA. PLANEJAMENTO E ORÇAMENTO FALHOS. ACESSORIEDADE. NÃO PROVIMENTO. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, e dos Conselheiros Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 25 de setembro de 2024, preliminarmente conheceu do Recurso Ordinário e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, negou-lhe provimento. Publique-se e, quando oportuno, arquive-se. São Paulo, 25 de setembro de 2024. RENATO MARTINS COSTA – Presidente SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-010720.989.24-3 (ref. TC-012837.989.20-1, TC-012865.989.20-6 e TC-026384.989.19-0) – Recurso Ordinário. Recorrente: Prefeitura Municipal de Mairiporã. Assunto: Contrato entre a Prefeitura Municipal de Mairiporã e Congresil Engenharia Ltda., objetivando a execução de obras de reforma e adequações para instalações de Ambulatório Médico de Especialidades – AME, no valor de R$2.004.439,93. Responsáveis: Antônio Shigueyuki Aiacyda, Walid Ali Hamid (Prefeitos), Grazielle Cristina dos Santos Bertolini, Marcus Ivonica (Secretários Municipais) e Christiane Borba Perrucci (Secretária Adjunta Municipal). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 15/04/24, na parte que julgou irregulares a tomada de preços, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogadas: Alessandra Aires Gonçalves Reimberg (OAB/SP nº 124.512) e Roberta Costa Pereira da Silva (OAB/SP nº 152.941). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: RECURSO ORDINÁRIO. CONTRATO. LICITAÇÃO. TOMADA DE PREÇOS. OBRA DE ENGENHARIA. PROJETO BÁSICO DEFICIENTE. VEDAÇÃO À PARTICIPAÇÃO DE CONSÓRCIOS. VEDAÇÃO À SUBCONTRATAÇÃO. TERMOS ADITIVOS. AUSÊNCIA DE JUSTIFICATIVA PARA ALTERAÇÕES CONTRATUAIS. APLICAÇÃO DO PRINCÍPIO DA ACESSORIEDADE. CONHECIMENTO DE TERMO QUE NÃO TEVE EFEITOS FINANCEIROS. PROVIMENTO PARCIAL. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, preliminarmente conheceu do Recurso Ordinário e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, deu-lhe provimento parcial, para conhecer do Termo Aditivo de 21/10/2019, mantendo-se, contudo, o juízo de irregularidade sobre a Tomada de Preços, o Contrato e o Termo Aditivo de 06/04/2020. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-013689.989.23-4 – Prestação de Contas. Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Fundação para o Desenvolvimento Médico e Hospitalar – FAMESP. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Sonia Aparecida Alves, Marcela Pégolo da Silveira (Coordenadoras da CGCSS) e Antonio Rugolo Junior (Diretor-Presidente da FAMESP). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2022. Valor: R$115.784.202,65. Advogado: Arcênio Rodrigues da Silva (OAB/SP nº 183.031). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: PRESTAÇÃO DE CONTAS. CONVÊNIO. MÉDIA SALARIAL. PESQUISA. JUSTIFICATIVAS ACOLHIDAS. REMUNERAÇÃO DIRIGENTES E EMPREGADOS. REGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regular a prestação de contas de 2022 do Convênio n° 59/17, no montante de R$ 115.784.202,65, com quitação aos responsáveis. Ressaltou, por fim, que a aplicação do saldo remanescente do exercício foi transferida para novo ajuste firmado entre as partes, Contrato de Gestão SES-PRC-2022/66464, em análise no processo TC-013015.989.23-9, sob relatoria do e. Conselheiro Sidney Beraldo. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-014358.989.23-4 – Prestação de Contas. Convenente: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Votorantim. Conveniada: Prefeitura Municipal de Piedade. Responsáveis: Tereza Leonor Aparecida Barros Guimaraes Milano, Neiva Aparecida Ferraz Nunes (Dirigentes Regionais de Ensino), José Tadeu de Resende e Geraldo Pinto de Camargo Filho (Prefeitos). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2020. Valor: R$1.108.160,00. Advogados: Wilma Fioravante Borgatto (OAB/SP nº 48.658), Sílvia Helena Madeira Garrido Cardoso (OAB/SP nº 184.504), Bianca Espinosa Marum (OAB/SP nº 381.918), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-007984.989.24-4 – Prestação de Contas. Convenente: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Votorantim. Conveniada: Prefeitura Municipal de Piedade. Responsáveis: Tereza Leonor Aparecida Barros Guimaraes Milano, Neiva Aparecida Ferraz Nunes (Dirigentes Regionais de Ensino) e Geraldo Pinto de Camargo Filho (Prefeito). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2021. Valor: R$4.949.876,75. Advogados: Wilma Fioravante Borgatto (OAB/SP nº 48.658), Silvia Helena Madeira Garrido Cardoso (OAB/SP nº 184.504), Bianca Espinosa Marum (OAB/SP nº 381.918), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Dominique Oliveira dos Santos (OAB/SP nº 447.550) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. Ementa: repasses a órgãos públicos. CONVÊNIO. PRESTAÇões DE CONTAS. falha formal. metas não cumpridas. ações de enfrentamento à pandemia de covid-19. Regular. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regulares as prestações de contas em análise, com quitação aos responsáveis, recomendando-se, contudo, à Prefeitura Municipal de Piedade que, nas próximas prestações de contas, passe a apresentar o comparativo entre as metas propostas e os resultados alcançados em seu relatório de atividades. Por fim, exauridas as providências pertinentes, autorizou, desde já, o arquivamento dos autos. Publique-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-014881.989.24-8 (ref. TC-000568.989.24-8) - Recurso Ordinário. Recorrente: Libertad Comercial e Serviços Ltda. Assunto: Contrato entre a Prefeitura Municipal de Itaquaquecetuba e Libertad Comercial e Serviços EIRELI, objetivando a prestação de serviços de limpeza, conservação e higienização nos ambientes escolares e prédio da Secretaria de Educação, com fornecimento de mão de obra, saneantes domissanitários, materiais e equipamentos. Responsável: Maria Cristina Perpétuo dos Santos Soares (Secretária Municipal). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 13/06/24, que julgou irregular o termo aditivo, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Elaine Aparecida dos Santos (OAB/SP nº 143.622), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Marcos Felipe de Paula Brasil (OAB/SP nº 244.714), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bárbara Clivate Costa (OAB/SP nº 306.394), Miriam Athiê (OAB/SP nº 79.338), Paulo Roberto Athiê Piccelli (OAB/SP nº 345.307) e outros. Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. TC-014915.989.24-8 (ref. TC-000568.989.24-8) - Recurso Ordinário. Recorrente: Prefeitura Municipal de Itaquaquecetuba. Assunto: Contrato entre a Prefeitura Municipal de Itaquaquecetuba e Libertad Comercial e Serviços EIRELI, objetivando a prestação de serviços de limpeza, conservação e higienização nos ambientes escolares e prédio da Secretaria de Educação, com fornecimento de mão de obra, saneantes domissanitários, materiais e equipamentos. Responsável: Maria Cristina Perpétuo dos Santos Soares (Secretária Municipal). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 13/06/24, que julgou irregular o termo aditivo, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Elaine Aparecida dos Santos (OAB/SP nº 143.622), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Marcos Felipe de Paula Brasil (OAB/SP nº 244.714), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bárbara Clivate Costa (OAB/SP nº 306.394), Miriam Athiê (OAB/SP nº 79.338), Paulo Roberto Athiê Piccelli (OAB/SP nº 345.307) e outros. Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: RECURSOS ORDINÁRIOS. TERMO ADITIVO DE PRAZO. CONTRATO-MÃE JULGADO DEFINITIVAMENTE IRREGULAR PELO TRIBUNAL. PERPETUAÇÃO DOS VÍCIOS DO AJUSTE PRIMITIVO. INAFASTÁVEL CONDIÇÃO DE ATOS ACESSÓRIOS. APLICAÇÃO DO INSTITUTO DA ACESSORIEDADE. JURISPRUDÊNCIA DO TRIBUNAL. RECURSOS CONHECIDOS E DESPROVIDOS. 1. É pacífico o repertório jurisprudencial desta Corte no sentido de que termos aditivos que visem alterar cláusulas do negócio primitivo (julgado definitivamente irregular pelo Tribunal), que tratem de prazos e valores, não têm autonomia própria, eis que só vieram a existir em função do contrato-mãe, razão pela qual a ele estão juridicamente subordinados, o que se dá até como consequente lógico. 2. A ausência de apontamentos de irregularidades nos atos acessórios, a invocação dos princípios da legalidade, da continuidade dos serviços públicos e a presunção de legitimidade dos atos administrativos não servem de escudo à eficácia desse princípio jurídico perante o órgão de controle externo. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, e dos Conselheiros Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 25 de setembro de 2024, preliminarmente conheceu dos Recursos Ordinários e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, negou-lhes provimento, mantendo a decisão de piso, por seus próprios e jurídicos fundamentos. Publique-se e, quando oportuno, arquive-se. São Paulo, 25 de setembro de 2024. RENATO MARTINS COSTA – Presidente SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-015269.989.23-2 – Prestação de Contas. Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão Orçamentária e Financeira – CGOF. Conveniada: Fundação Santa Casa de Misericórdia de Franca. Responsáveis: David Everson Uip, Marco Antônio Zago (Secretários Estaduais), Antonio Rugolo Junior (Secretário Adjunto Estadual), Eloiso Vieira Assunção Filho, Wilson Roberto de Lima (Coordenadores da CGOF) e José Cândido Chimionato (Presidente da Conveniada). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2018. Valor: R$29.271.686,45. Advogado: Alan Riboli Costa e Silva (OAB/SP nº 163.407). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: TERCEIRO SETOR. CONVÊNIO. PRESTAÇÃO DE CONTAS. FALHAS FORMAIS. AUSÊNCIA DE MANIFESTAÇÃO DO CONTROLE INTERNO. RECOMENDAÇÕES. REGULAR. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regular a prestação de contas em análise, com quitação aos responsáveis, sem embargo das recomendações consignadas no voto do Relator, inserido aosutos. Ressaltou, ainda, que o saldo remanescente, no valor de R$ 553.426,60, será objeto de apuração na prestação de contas do exercício de 2019. Por fim, exauridas as providências pertinentes, autorizou, desde já, o arquivamento dos autos. Publique-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-015591.989.24-9 (ref. TC-022757.989.20-7) – Recurso Ordinário. Recorrente: Serviço Autônomo de Água, Esgoto e Meio Ambiente do Município de Buritama – SAAEMB. Assunto: Contrato entre o Serviço Autônomo de Água, Esgoto e Meio Ambiente do Município de Buritama – SAAEMB e Focus Soluções em Máquinas Industriais Ltda., objetivando o fornecimento de equipamentos, materiais, mão de obra especializada, ferramentas e maquinários em geral, e serviços necessários para montagem e instalação de usinas de reciclagem de: Lote I – Resíduos da Construção Civil; Lote II – Lixo Domiciliar Urbano e Lote III – Poda de Árvores. Responsável: João Fermino Falleiros (Diretor Executivo). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 24/06/24, que julgou irregular o termo aditivo, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Márcia Tonchis de Oliveira Wedekin (OAB/SP nº 125.172), Fernando Henrique de Castilho (OAB/SP nº 439.684) e Thiago Vaceli Martins (OAB/SP nº 200.523). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. Ementa: RECURSO ORDINÁRIO. FORNECIMENTO DE MATERIAIS E SERVIÇOS PARA INSTALAÇÃO DE USINAS DE RECICLAGEM. 5º TERMO aditivo. ADITamentos ANTERIORES JULGADOS IRREGULARES. Sucessivas prorrogações de prazo. ausência de providências em relação ao descumprimento do cronograma físico-financeiro. ACESSORIEDADE. conhecido e não provido. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, preliminarmente conheceu do Recurso Ordinário e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, negou-lhe provimento, mantendo-se inalterada a decisão recorrida, pelos próprios e jurídicos fundamentos. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-015904.989.24-1 (ref. TC-025777.989.19-5) – Recurso Ordinário. Recorrente: Prefeitura Municipal de Capivari. Assunto: Prestação de contas de recursos repassados no exercício de 2018, pela Prefeitura Municipal de Capivari à Santa Casa de Misericórdia de Capivari, no valor de R$1.800.000,00. Responsáveis: Rodrigo Abdala Proença (Prefeito e Interventor Judicial da Santa Casa), Ivan Rosatto de Carvalho e Celso Alves Ferreira (Interventores Judiciais da Santa Casa). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 27/06/24, que julgou irregular a prestação de contas, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogados: Roger Pazianotto Antunes (OAB/SP nº 167.046), Renata Hortolani Fontolan (OAB/SP nº 189.331), Roberta Hortolani Fontolan (OAB/SP nº 221.006), Leandro Rogério Scuziatto (OAB/SP nº 164.211), Agatha Marostegan Assad Annicchino (OAB/SP nº 241.404) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: RECURSO ORDINÁRIO.TERCEIRO SETOR. REPASSE. PRESTAÇÃO DE CONTAS. INTERVENÇÃO ADMINISTRATIVA. PRAZO INDETERMINADO. NÃO PROVIMENTO. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, preliminarmente conheceu do Recurso Ordinário interposto pelo Município de Capivari, e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, negou-lhe provimento, mantendo-se a decisão recorrida, em todos os seus termos, com ênfase às determinações expedidas pelo juízo \"a quo\". Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-016216.989.20-2 – Prestação de Contas. Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Santa Casa de Misericórdia de Assis. Entidade Gerenciada: Ambulatório Médico de Especialidades de Assis – AME Assis. Responsáveis: José Henrique Germann Ferreira, Jeancarlo Gorinchteyn (Secretários Estaduais), Alberto Hideki Kanamura (Secretário Executivo Estadual), Danilo César Fiore (Coordenador da CGCSS) e Telma Gonçalves Carneiro Spera de Andrade (Provedora da Beneficiária). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2019. Valor: R$12.244.936,37. Advogados: Fernando Volpato dos Santos (OAB/SP nº 212.084), Antonio Flávio Yunes Salles Filho (OAB/SP nº 289.157) e João Guilherme Garcia Ferreira (OAB/SP nº 303.007). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA:TERCEIRO SETOR. CONTRATO DE GESTÃO. PRESTAÇÃO DE CONTAS. AUSÊNCIA DE PREJUÍZO AO ERÁRIO. REGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regular a prestação de contas da Santa Casa de Misericórdia de Assis, referente ao exercício de 2019, com quitação aos responsáveis. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-017065.989.20-4 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Jandira. Contratada: Lemes & Troncoso Gestão e Saúde Ltda. Objeto: Fornecimento de profissionais para prestação de serviços médicos de urgência e emergência na UPA 24h. Responsável pela Ratificação da Dispensa de Licitação: Paulo Fernando Barufi da Silva (Prefeito). Responsáveis pelo(s) Instrumento(s): Paulo Fernando Barufi da Silva (Prefeito) e Fabiano Vale das Virgens Figueiredo (Secretário Municipal). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93 e artigo 4º da Lei Federal nº 13.979/20). Contrato de 07/04/20. Valor – R$2.520.000,00. Advogados: Fábio dos Santos Amaral (OAB/SP nº 198.987), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bruno César Octávio Caparelli (OAB/SP nº 408.962) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-023629.989.20-3 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Jandira. Contratada: Lemes & Troncoso Gestão e Saúde Ltda. Objeto: Fornecimento de profissionais para prestação de serviços médicos de urgência e emergência na UPA 24h. Responsáveis: Paulo Fernando Barufi da Silva (Prefeito) e Fabiano Vale das Virgens Figueiredo (Secretário Municipal). Em Julgamento: Termo Aditivo de 05/10/20. Advogados: Fábio dos Santos Amaral (OAB/SP nº 198.987), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bruno César Octávio Caparelli (OAB/SP nº 408.962) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-005895.989.21-8 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Jandira. Contratada: Lemes & Troncoso Gestão e Saúde Ltda. Objeto: Fornecimento de profissionais para prestação de serviços médicos de urgência e emergência na UPA 24h. Responsáveis: Fabiano Vale das Virgens Figueiredo (Secretário Municipal) e Walmir Vasconcelos (Fiscal do Contrato). Em Julgamento: Termo de Recebimento Provisório de 23/02/21. Termo de Recebimento Definitivo de 23/02/21. Advogados: Fábio dos Santos Amaral (OAB/SP nº 198.987), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bruno César Octávio Caparelli (OAB/SP nº 408.962) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-018405.989.20-3 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Jandira. Contratada: Lemes & Troncoso Gestão e Saúde Ltda. Objeto: Fornecimento de profissionais para prestação de serviços médicos de urgência e emergência na UPA 24h. Responsáveis: Paulo Fernando Barufi da Silva (Prefeito), Fabiano Vale das Virgens Figueiredo (Secretário Municipal) e Walmir Vasconcelos (Fiscal do Contrato). Em Julgamento: Acompanhamento da Execução Contratual. Advogados: Fábio dos Santos Amaral (OAB/SP nº 198.987), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953), Yuri Marcel Soares Oota (OAB/SP nº 305.226), Bruno César Octávio Caparelli (OAB/SP nº 408.962) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTRATO. DISPENSA DE LICITAÇÃO. AUSÊNCIA DE JUSTIFICATIVA DA ESCOLHA DA CONTRATADA. AUSÊNCIA DE JUSTIFICATIVA DO PREÇO. TERMO ADITIVO. PRORROGAÇÃO. PRINCÍPIO DA ACESSORIEDADE. TERMO DE RECEBIMENTO DEFINITIVO. CONHECIMENTO. FALHAS NA EXECUÇÃO CONTRATUAL. IRREGULAR. MULTA. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, ante o exposto no voto do Relator, inserido aos autos, decidiu julgar irregulares a Dispensa de Licitação, o decorrente Contrato, o Termo Aditivo e a Execução Contratual, bem como ilegais as correspondentes despesas, sem prejuízo do conhecimento dos Termos de Recebimento, em face do descumprimento dos artigos 26, parágrafo único, II e III, 66 e 67, todos da Lei Federal nº 8.666/93, aplicando-se o disposto nos incisos XV e XXVII do artigo 2º da Lei Complementar n° 709/93. Decidiu, outrossim, com fundamento no inciso II do artigo 104 da referida norma legal, aplicar ao Senhor Paulo Fernando Barufi da Silva, Prefeito Municipal, multa no valor equivalente a 300 (trezentas) Ufesps, a ser recolhida ao Fundo Especial de Despesa deste Tribunal no prazo de 30 dias do trânsito em julgado. Determinou, por fim, a remessa de cópia da decisão ao Ministério Público do Estado de São Paulo. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-019972.989.22-2 – Prestação de Contas. Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Irmandade da Santa Casa de Andradina. Entidade Gerenciada: Ambulatório Médico de Especialidades \"Edison Oliveira Martho\" – AME Itapeva. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Danilo César Fiore, Sonia Aparecida Alves, Marcela Pégolo da Silveira (Coordenadores da CGCSS), Geraldo Shiomi Junior e Fábio Antonio Obici (Diretores-Presidentes da Beneficiária). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2022. Valor: R$13.129.593,72. Advogados: Fábio de Sousa Nunes da Silva (OAB/SP nº 145.284) e Wesley Edson Rosseto (OAB/SP nº 220.718). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: TERCEIRO SETOR. CONTRATO DE GESTÃO. PRESTAÇÃO DE CONTAS. EXTRAPOLAÇÃO DO LIMITE DE GASTOS COM PESSOAL. FALHAS CONTÁBEIS. META NÃO CUMPRIDA. DESPESA IMPRÓPRIA. IRREGULARIDADE. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, ante o exposto no voto do Relator, juntado aos autos, decidiu julgar irregular a prestação de contas em exame, com o acionamento dos incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93, condenando a Irmandade da Santa Casa de Andradina à devolução do total de R$ 62.268,32, devidamente corrigido, aos cofres estaduais. Determinou, por fim, a remessa de cópia da decisão ao Ministério Público do Estado de São Paulo. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-020783.989.21-3 – Representação. Representante: Center Valle Comercial Importação e Exportação Business Ltda. Representada: Fundação para o Desenvolvimento da Educação – FDE. Assunto: Possíveis irregularidades praticadas no âmbito da Fundação para o Desenvolvimento da Educação – FDE no Pregão Eletrônico nº 36/00345/21/05, objetivando o registro de preços para aquisição de kit de materiais escolares destinados aos alunos de Ensino Fundamental I das escolas da Rede Pública de Ensino, Diretorias de Ensino e demais órgãos participantes. Advogados: Mário Luiz Ribeiro Martins Júnior (OAB/SP nº 271.144), Marcos Jordão Teixeira do Amaral Filho (OAB/SP nº 74.481) e outros. Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-017847.989.22-5 – Instrumentos Contratuais. Contratante: Secretaria de Estado da Educação – Coordenadoria de Infraestrutura e Serviços Escolares – CISE e Fundação para o Desenvolvimento da Educação – FDE. Contratada: Master Industria Comercio e Representações Ltda. Objeto: Aquisição de kit de materiais escolares destinados aos alunos de Ensino Fundamental I das escolas da Rede Pública de Ensino, Diretorias de Ensino e demais órgãos participantes, no âmbito do Estado de São Paulo (Lote 1). Responsáveis pela Homologação do Certame Licitatório: Alexandre Artur Perroni e Wilson Aparecido Troque (Diretores da FDE). Responsáveis pelo(s) Instrumento(s): Nourival Pântano Junior (Presidente da FDE), Wilson Aparecido Troque (Diretor da FDE) e Erick Takahashi Tagawa (Coordenador da CISE). Em Julgamento: Licitação – Pregão Eletrônico. Ata de Registro de Preços de 09/12/21. Valor – R$55.986.920,00. Ordem de Fornecimento de 13/12/21. Valor – R$26.954.795,12. Advogado: Marcos Jordão Teixeira do Amaral Filho (OAB/SP nº 74.481). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: CONTRATO. PREGÃO ELETRÔNICO. KITS DE MATERIAL ESCOLAR. ITEM DE MATERIAL SUSTENTÁVEL. ANÁLISE DE AMOSTRAS. ATENDIMENTO A NORMA ABNT-NBR. KITS EMBALADOS EM CAIXAS DE PAPELÃO. GIZ DE CERA EM INVÓLUCRO DE PAPEL. USO DO REGISTRO DE PREÇOS. PUBLICAÇÃO DA ATA DE REGISTRO DE PREÇOS. REGULAR. REPRESENTAÇÃO. IMPROCEDÊNCIA. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, decidiu julgar regulares o Pregão Eletrônico nº 36/00345/21/05, a Ata de Registro de Preços nº 36/00345/21/05-001 e a Ordem de Fornecimento nº SEDUC-PRC 2021/59927, bem como improcedente a representação. Publique-se e, quando oportuno, arquive-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-021197.989.23-9 (ref. TC-005496.989.17-9, TC-007735.989.17-0 e TC-017417.989.20-9) - Ação de Rescisão. Autor: Otacílio Parras Assis – Ex-Prefeito do Município de Santa Cruz do Rio Pardo. Assunto: Contrato entre a Prefeitura Municipal de Santa Cruz do Rio Pardo e Maria Aparecida de Souza Nossa – EPP, objetivando o transporte dos resíduos sólidos domiciliares urbanos do Município de Santa Cruz do Rio Pardo para o Município de Piratininga, onde se encontra o aterro sanitário, no valor de R$453.600,00. Responsável: Otacílio Parras Assis (Prefeito). Em Julgamento: Ação de Rescisão interposta contra decisão desta E. Corte, proferida nos autos dos processos TC-005496.989.17-9 e TC-007735.989.17-0, mantida em sede recursal e com trânsito em julgado em 08/02/23, que julgou irregulares a dispensa de licitação, o contrato e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 160 UFESPs ao responsável Otacílio Parras Assis, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Advogados: Arai de Mendonça Brazão (OAB/SP nº 197.602), Yasmim Zanuto Leopoldino (OAB/SP nº 441.367) e outros. Procuradora-Geral do Ministério Público de Contas: Letícia Formoso Delsin Matuck Feres. EMENTA: RESCISÃO DE JULGADO. PEDIDO NÃO SE ENQUADRA ÀS HIPÓTESES DA LEI ORGÂNICA DESTE TRIBUNAL. NÃO CONHECIMENTO. DECLARADA A CARÊNCIA DO DIREITO DE AÇÃO. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, e dos Conselheiros Antonio Roque Citadini, Cristiana de Castro Moraes, Dimas Ramalho, Sidney Estanislau Beraldo e Marco Aurélio Bertaiolli, o e. Tribunal Pleno, em sessão de 25 de setembro de 2024, em preliminar, ante o exposto no voto do Relator, inserido aos autos, não conheceu da Ação de Rescisão, julgando o Autor carecedor do direito de ação, com a extinção do processo sem julgamento de mérito. Publique-se e, quando oportuno, arquive-se. São Paulo, 25 de setembro de 2024. RENATO MARTINS COSTA – Presidente SAMY WURMAN – Relator"
            },
            {
                "conteudo": "TC-014281.989.23-6 – Representação. Representante: RSM Engenharia Ltda. Representada: Prefeitura Municipal de Zacarias. Responsável: Heder Jean Bruno de Oliveira (Prefeito). Assunto: Possíveis irregularidades praticadas na Tomada de Preços nº 04/2023, realizada pela Prefeitura Municipal de Zacarias, objetivando a substituição da iluminação pública em vias públicas – luminárias de vapor metálico por sistema LED de alta eficiência. Advogados: Bruno Diego Alonso Santos (OAB/SP nº 310.411), Jaqueline Polizel de Oliveira (OAB/SP nº 241.036) e Wagner César Galdioli Polizel (OAB/SP nº 184.881). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-023561.989.23-7 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Zacarias. Contratada: Fort Comércio, Serviços e Locações Ltda. Objeto: Substituição de iluminação pública em vias públicas – luminárias de vapor metálico por sistema LED de alta eficiência. Responsável pela Autorização e Homologação do Certame Licitatório, e pelo(s) Instrumento(s): Heder Jean Bruno de Oliveira (Prefeito), Em Julgamento: Licitação – Tomada de Preços. Contrato de 31/10/23. Valor – R$450.587,99. Advogados: Jaqueline Polizel de Oliveira (OAB/SP nº 241.036) e Wagner César Galdioli Polizel (OAB/SP nº 184.881). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. TC-001903.989.24-2 – Instrumentos Contratuais. Contratante: Prefeitura Municipal de Zacarias. Contratada: Fort Comércio, Serviços e Locações Ltda. Objeto: Substituição de iluminação pública em vias públicas – luminárias de vapor metálico por sistema LED de alta eficiência. Responsável: Heder Jean Bruno de Oliveira (Prefeito), Em Julgamento: Termo Aditivo de 31/01/24. Advogados: Jaqueline Polizel de Oliveira (OAB/SP nº 241.036) e Wagner César Galdioli Polizel (OAB/SP nº 184.881). Procurador do Ministério Público de Contas: João Paulo Giordano Fontes. EMENTA: representação. tomada de preços. CONTRATO. aditivo. prestação DE serviços para alteração da iluminação pública municipal. retificação do EDITAL. falta de publicação da mesma forma que o texto original. qualificação técnica. exigências de aptidão em atividade específica. exclusão de licitantes. amostras. análise da comissão técnica. ausenteS indícios de parcialidade ou quebra da isonomia da licitação. amostras da empresa representante. não houve comprovação de vários parâmetros técnicos exigidos no ato convocatório. fatos arrolados na representação improcedentes. proposta vencedora do certame. INEXEQUIBILIDADE. cálculos não indicam propostas inexequíveis. termo aditivo. acréscimos. incidência do princípio da acessoriedade. matéria irregular. representação. improcedência. MULTA. 1 . A supressão da obrigatoriedade da visita técnica é medida tendente a ampliar a competitividade. Justamente por essa razão o edital deveria ter sido republicado da mesma forma que o texto original, visto que a nova condição editalícia, menos gravosa, poderia despertar o interesse de outras empresas em participar do certame. 2. A exigência de capacidades técnica operacional e profissional em atividades idênticas ao objeto licitado, - no caso “instalação de iluminação pública em led”, sem permitir a aceitação de atestados ou certidões em serviços similares, fere o art. 30, § 3º, da Lei nº 8.666/93, e o verbete da súmula nº 30 desta Corte. 3. Nos termos do art. 30, § 1º, I, da Lei 8.666/93, e súmula nº 23 do Tribunal, é vedada a requisição de quantidades mínimas para aferição da qualificação técnico-profissional. 4. Termo aditivo que objetivou aumentar os quantitativos do objeto não ostenta autonomia própria, razão pela qual está subordinado juridicamente à sorte do contrato-mãe, à luz do princípio acessorium sequitur suum principale, consoante sedimentada jurisprudência desta Corte. Vistos, relatados e discutidos os autos. Pelo voto do Conselheiro Substituto - Auditor Samy Wurman, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Sidney Estanislau Beraldo, a e. 2ª Câmara, em sessão de 24 de setembro de 2024, ante o exposto no voto do Relator, juntado aos autos, decidiu julgar improcedente a representação proposta por RSM Engenharia Ltda. EPP, bem como irregulares a Tomada de Preços nº 4/2023, da Prefeitura de Zacarias, o Contrato correlato e o Termo Aditivo, de 31/01/2024, determinando as comunicações a que aludem os incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/1993. Decidiu, outrossim, com arrimo no artigo 104, inciso II, do mencionado diploma legal, aplicar ao então Prefeito, Senhor Heder Jean Bruno de Oliveira, responsável pela homologação do certame, assinatura do contrato e do termo aditivo, multa em valor equivalente a 160 (cento e sessenta) Ufesps, por infração aos artigos 21, § 4º, 30, § 1º, I, e § 3º, da Lei nº 8.666/93, c.c. artigo 37, XXI, da Constituição Federal, e súmulas nº 23 e nº 30 desta Corte de Contas. Recomendou, sem embargo, à Origem que nos próximos editais em que houver exigência de amostras, o prazo para apresentação seja ampliado, ou incluído dispositivo no edital facultando a sua prorrogação. Determinou, por fim, com o trânsito em julgado, o arquivamento dos autos. Publique-se. São Paulo, 24 de setembro de 2024. CRISTIANA DE CASTRO MORAES – Presidente em exercício SAMY WURMAN – Relator"
            }
        ]
    }
}
]