[
{
    "disponibilização": "15/10/2024",
    "publicação": "16/10/2024",
    "secao": "PARECERES",
    "subsecoes": {
        "PARECERES DO CONSELHEIRO ANTONIO ROQUE CITADINI": [
            {
                "conteudo": [
                    "TC-004212.989.22-2",
                    "Prefeitura Municipal: Taiúva.",
                    "Exercício: 2022.",
                    "Prefeito: Leandro José Jesus Baptista.",
                    "Advogados: Rodrigo Domingos (OAB/SP nº 236.954), André Luis Zambrano (OAB/SP nº 285.378) e César Augusto Spina (OAB/SP nº 332.141).",
                    "Procurador de Contas: João Paulo Giordano Fontes.",
                    "Fiscalização atual: UR-6.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. FAVORÁVEL. RECOMENDAÇÕES.",
                    "Falhas no Planejamento. Impropriedades na gestão de pessoal. IEG-M insatisfatório. Atendimento aos índices constitucionais e legais. Parecer Favorável. Recomendações. Votação unânime.",
                    "Vistos, relatados e discutidos os autos do processo TC-004212.989.22-2.",
                    "Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer favorável às contas da Prefeitura Municipal de Taiúva, relativas ao exercício de 2022, excetuados os atos pendentes de apreciação por este Tribunal.",
                    "Acolheu, outrossim, à margem do parecer, as recomendações propostas por Assessoria Técnico-Jurídica e Ministério Público de Contas (eventos 75 e 80).",
                    "Por fim, após o trânsito em julgado, determinou ao Cartório que encaminhe os autos à Unidade de Fiscalização competente, para as providências de envio de cópia digital à Câmara Municipal, e, em seguida, sejam eles arquivados.",
                    "Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior.",
                    "Publique-se.",
                    "São Paulo, 3 de setembro de 2024.",
                    "ANTONIO ROQUE CITADINI – Presidente e Relator"
                ]
            },
            {
                "conteudo": [
                    "TC-004324.989.22-7",
                    "Prefeitura Municipal: Teodoro Sampaio.",
                    "Exercício: 2022.",
                    "Prefeita: Jandira Sampaio Cavichini Gutierrez.",
                    "Advogados: Tammy Christine Gomes Alves (OAB/SP nº 181.715).",
                    "Procurador de Contas: Thiago Pinheiro Lima.",
                    "Fiscalização atual: UR-5.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. FAVORÁVEL. RECOMENDAÇÕES.",
                    "Falhas no Planejamento. Alterações orçamentárias excessivas. IEG-M insatisfatório. Pagamento excessivo e habitual de horas extras. Atendimento aos índices constitucionais e legais. Parecer Favorável. Recomendações. Votação unânime.",
                    "Vistos, relatados e discutidos os autos do processo TC-004324.989.22-7.",
                    "Considerando o que consta do Relatório e Voto do Relator, conforme Notas Taquigráficas, juntados aos autos, a E. Primeira Câmara, em sessão de 3 de setembro de 2024, pelo voto dos Conselheiros Antonio Roque Citadini, Presidente e Relator, Dimas Ramalho e Marco Aurélio Bertaiolli, decidiu emitir parecer favorável às contas da Prefeitura Municipal de Teodoro Sampaio, relativas ao exercício de 2022, excetuados os atos pendentes de apreciação por este Tribunal.",
                    "Acolheu, outrossim, à margem do parecer, as recomendações propostas por Assessoria Técnico-Jurídica e Ministério Público de Contas (eventos 134 e 139).",
                    "Por fim, após o trânsito em julgado, determinou ao Cartório que encaminhe os autos à Unidade de Fiscalização competente, para as providências de envio de cópia digital à Câmara Municipal, e, em seguida, sejam eles arquivados.",
                    "Presente o Procurador do Ministério Público de Contas, Dr. Celso Augusto Matuck Feres Junior.",
                    "Publique-se.",
                    "São Paulo, 3 de setembro de 2024.",
                    "ANTONIO ROQUE CITADINI – Presidente e Relator"
                ]
            }
        ]
    }
}
]