[
{
    "disponibilização": "11/10/2024",
    "publicação": "14/10/2024",
    "secao": "PARECERES",
    "subsecoes": {
        "PARECERES DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": [
                    "TC-003939.989.22-4",
                    "Prefeitura Municipal:",
                    "Nova Europa.",
                    "Exercício:",
                    "2022.",
                    "Prefeito(a):",
                    "Luiz Carlos dos Santos.",
                    "Advogado(s):",
                    "Matheus Ávila Queiroz (OAB/SP nº 321.490) e Pedro Fontes Borghi (OAB/SP nº 221.275).",
                    "Procurador(es) de Contas:",
                    "Renata Constante Cestari e Rafael Antonio Baldo.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA. INDENIZAÇÃO QUE NÃO AFRONTOU O REGIME DE PARCELA ÚNICA. OCORRÊNCIAS NO IEGM. MELHORIA DE PARTE DOS ITENS AVALIADOS. CUMPRIMENTO DOS VETORES CONSTITUCIONAIS E LEGAIS. RELEVADO COM RECOMENDAÇÕES. PARECER FAVORÁVEL. COM RECOMENDAÇÃO. COM OFÍCIO AO CORPO DE BOMBEIROS. COM OFÍCIO AO MINISTÉRIO PÚBLICO ESTADUAL. COM OFÍCIO À CÂMARA MUNICIPAL.",
                    "Aplicação total no ensino:",
                    "25,78% (mínimo 25%).",
                    "Pessoal da Educação Básica – Novo FUNDEB:",
                    "81,25% (mínimo 70%).",
                    "Total de despesas do Novo FUNDEB:",
                    "100%.",
                    "Investimento total na saúde:",
                    "26,63% (mínimo 15%).",
                    "Transferências à Câmara:",
                    "Em ordem.",
                    "Despesa de Pessoal:",
                    "39,95% (máximo 54%).",
                    "Encargos sociais:",
                    "Em ordem.",
                    "Subsídios dos Agentes Políticos: RGA. Pagamentos à maior. Remessa ao Ministério Público e à Câmara SEI 011209/2020-51. Precatórios e Obrigações Judiciais:",
                    "Em ordem.",
                    "Resultado da execução orçamentária:",
                    "Superávit de R$ 5.587.093,38 (8,44%).",
                    "Resultado financeiro:",
                    "Positivo em R$ 12.271.735,25.",
                    "Vistos, relatados e discutidos os autos.",
                    "A E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, em conformidade com as correspondentes notas taquigráficas, inseridas aos autos, decidiu emitir",
                    "PARECER PRÉVIO FAVORÁVEL",
                    "à aprovação das contas da Prefeitura Municipal de Nova Europa, relativas ao exercício de 2022, excetuando aqueles atos, porventura, pendentes de julgamento neste e. Tribunal.",
                    "Determinou, outrossim, à margem do parecer, a expedição de ofício ao Executivo Municipal, com as recomendações discriminadas no voto, inserido aos autos, devendo a Fiscalização acompanhar o cumprimento das recomendações e determinações expedidas, em suas próximas inspeções.",
                    "Determinou a expedição de ofício ao Corpo de Bombeiros, acompanhado de cópias do referido voto e seu relatório, para ciência sobre a ausência de AVCB em prédios municipais.",
                    "Determinou a expedição de ofício ao Ministério Público Estadual, para conhecimento de possível inconstitucionalidade da Lei Complementar Municipal nº 171/2022, que concedeu Revisão Geral Anual aos agentes políticos em percentual acima da inflação, e à Câmara Municipal nos termos da Deliberação SEI Nº 0011209/2020-51.",
                    "Determinou, ademais, que o processo TC-010688.989.22-7 permaneça arquivado, haja vista o exaurimento das matérias nele tratadas.",
                    "Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos.",
                    "Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br.",
                    "Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas.",
                    "Publique-se.",
                    "São Paulo, 08 de outubro de 2024.",
                    "ROBSON MARINHO - Presidente",
                    "CRISTIANA DE CASTRO MORAES – Relatora"
                ]
            },
            {
                "conteudo": [
                    "TC-004033.989.22-9",
                    "Prefeitura Municipal:",
                    "Santo Anastácio.",
                    "Exercício:",
                    "2022.",
                    "Prefeito(a):",
                    "José Bonilha Sanches.",
                    "Advogado(s):",
                    "Tammy Christine Gomes Alves (OAB/SP nº 181.715).",
                    "Procurador(es) de Contas:",
                    "Celso Augusto Matuck Feres Junior.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA. ATENDIMENTO DOS PRINCIPAIS VETORES CONSTITUCIONAIS E LEGAIS. OCORRÊNCIAS NO IEGM. DIVERGÊNCIAS CONTÁBEIS. RELEVADAS COM RECOMENDAÇÕES. PARECER FAVORÁVEL. OFÍCIO AO CORPO DE BOMBEIROS.",
                    "Aplicação total no ensino:",
                    "27,58% (mínimo 25%).",
                    "Pessoal da Educação Básica – FUNDEB:",
                    "76,77% (mínimo 70%).",
                    "Total de despesas do FUNDEB:",
                    "100%.",
                    "Investimento total na saúde:",
                    "24,76% (mínimo 15%).",
                    "Transferências à Câmara:",
                    "Em ordem.",
                    "Despesa de Pessoal:",
                    "51,12% (máximo 54%).",
                    "Encargos sociais:",
                    "Em ordem.",
                    "Subsídios dos Agentes Políticos:",
                    "Em ordem.",
                    "Precatórios e Obrigações Judiciais:",
                    "Em ordem.",
                    "Resultado da execução orçamentária:",
                    "Déficit de R$ 6.887.262,13 (9,02%) (amparado em superávit financeiro do ano anterior).",
                    "Resultado financeiro:",
                    "Positivo em R$ 6.065.891,04.",
                    "Vistos, relatados e discutidos os autos.",
                    "A E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, decidiu emitir",
                    "PARECER PRÉVIO FAVORÁVEL",
                    "à aprovação das contas da Prefeitura Municipal de Santo Anastácio, relativas ao exercício de 2022, excetuando aqueles atos, porventura, pendentes de julgamento neste e. Tribunal.",
                    "Determinou, outrossim, à margem do parecer, a expedição de ofício ao Executivo Municipal, com as recomendações discriminadas no voto, inserido aos autos, devendo a Fiscalização acompanhar o cumprimento das recomendações e determinações expedidas, em suas próximas inspeções.",
                    "Determinou a expedição de ofício ao Corpo de Bombeiros, acompanhado de cópias do mencionado voto e seu relatório, para ciência sobre a ausência de AVCB em prédios municipais.",
                    "Determinou que o processo TC-010729.989.22-8 e o expediente TC-000389.989.23-7 permaneçam arquivados, haja vista o exaurimento das matérias neles tratadas.",
                    "Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos.",
                    "Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br.",
                    "Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas.",
                    "Publique-se.",
                    "São Paulo, 07 de outubro de 2024.",
                    "ROBSON MARINHO - Presidente",
                    "CRISTIANA DE CASTRO MORAES – Relatora"
                ]
            },
            {
                "conteudo": [
                    "TC-004161.989.22-3",
                    "Prefeitura Municipal:",
                    "Mirassolândia.",
                    "Exercício:",
                    "2022.",
                    "Prefeito(a):",
                    "Célia Aparecida Fiamenghi dos Santos Matos.",
                    "Advogado(s):",
                    "Eliana Regina Bottaro Ribeiro (OAB/SP nº 144.528) e Jouvency Ribeiro (OAB/SP nº 144.541).",
                    "Procurador(es) de Contas:",
                    "João Paulo Giordano Fontes.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA. GESTÃO DE PESSOAL. TERCEIRIZAÇÃO DE ATIVIDADES TÍPICAS DA ADMINISTRAÇÃO. BURLA AO CONCURSO PÚBLICO. PAGAMENTO DE HORAS EXTRAS EM CARÁTER HABITUAL E PARA PARCELA AMPLA DOS SERVIDORES. SITUAÇÕES REINCIDENTES HÁ VÁRIOS EXERCÍCIOS. CONTRATAÇÃO DE VALE ALIMENTAÇÃO POR DISPENSA DE LICITAÇÃO. CONTRARIEDADE À DELIBERAÇÃO TC-A-21851/026/12. CONTINUIDADE DA PRÁTICA CONTRARIANDO RECOMENDAÇÕES EXPRESSAS. PARECER DESFAVORÁVEL. COM RECOMENDAÇÃO. COM OFÍCIO AO CORPO DE BOMBEIROS. COM OFÍCIO AO MINISTÉRIO PÚBLICO ESTADUAL.",
                    "Aplicação total no ensino:",
                    "27,19% (mínimo 25",
                    "%). Pessoal da Educação Básica – Novo FUNDEB:",
                    "90,84% (mínimo 70%).",
                    "Total de despesas do Novo FUNDEB:",
                    "100%.",
                    "Investimento total na saúde:",
                    "28,09% (mínimo 15%).",
                    "Transferências à Câmara:",
                    "Em ordem.",
                    "Despesa de Pessoal:",
                    "46,51% (após ajustes - máximo 54%).",
                    "Encargos sociais:",
                    "Em ordem.",
                    "Subsídios dos Agentes Políticos:",
                    "Em ordem.",
                    "Precatórios e Obrigações Judiciais:",
                    "Em ordem.",
                    "Resultado da execução orçamentária:",
                    "Superávit de R$ 520.195,89 (1,62%).",
                    "Resultado financeiro:",
                    "Positivo em R$ 2.774.606,20.",
                    "Vistos, relatados e discutidos os autos.",
                    "A E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, ante o exposto no voto, inserido aos autos, decidiu emitir",
                    "PARECER PRÉVIO DESFAVORÁVEL",
                    "à aprovação das contas da Prefeitura Municipal de Mirassolândia, relativas ao exercício de 2022, excetuando aqueles atos, porventura, pendentes de julgamento neste e. Tribunal.",
                    "Determinou, outrossim, à margem do parecer, a expedição de ofício ao Executivo Municipal, com as recomendações discriminadas no aludido voto, devendo a Fiscalização acompanhar o cumprimento das recomendações e determinações expedidas, em suas próximas inspeções.",
                    "Determinou a expedição de ofícios: (i) ao Corpo de Bombeiros, acompanhado de cópias do referido voto e seu relatório, para ciência sobre a ausência de AVCB em prédios municipais; e, (ii) ao Ministério Público Estadual, noticiando que a Prefeitura não havia dado cumprimento ao Termo de Ajustamento de Conduta para regularização do Controle Interno (Procedimento nº 14.0339.0000708/2021-3), até o encerramento do exercício.",
                    "Determinou que o processo TC-013852.989.22-7 permaneça arquivado, haja vista o exaurimento das matérias nele tratadas.",
                    "Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos.",
                    "Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br.",
                    "Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas.",
                    "Publique-se.",
                    "São Paulo, 07 de outubro de 2024.",
                    "ROBSON MARINHO - Presidente",
                    "CRISTIANA DE CASTRO MORAES – Relatora"
                ]
            },
            {
                "conteudo": [
                    "TC-004346.989.22-1",
                    "Prefeitura Municipal:",
                    "Itanhaém.",
                    "Exercício:",
                    "2022.",
                    "Prefeitos:",
                    "Tiago Rodrigues Cervantes e Rodrigo Dias de Oliveira.",
                    "Períodos:",
                    "(01/01/22 a 04/01/22, 14/01/22 a 31/12/22) e (05/01/22 a 13/01/22).",
                    "Advogado(s):",
                    "Jorge Eduardo dos Santos (OAB/SP nº 131.023), Eduardo Leandro de Queiroz e Souza (OAB/SP nº 109.013), Graziela Nóbrega da Silva (OAB/SP nº 247.092), Rodrigo Pozzi Borba da Silva (OAB/SP nº 262.845), Tatiana Barone Sussa (OAB/SP nº 228.489) e outros.",
                    "Procurador(es) de Contas:",
                    "Élida Graziane Pinto.",
                    "EMENTA - CONTAS MUNICIPAIS. AUDITORIA OPERACIONAL. FALTA DE EFETIVIDADE. RESSALVAS. EXAME DE CONFORMIDADE. REMUNERAÇÃO DOS AGENTES POLÍTICOS – DELIBERAÇÃO SEI Nº 11209/2020-51. INSUFICIENTE APLICAÇÃO DOS RECURSOS DO FUNDEB – SUPERAÇÃO DA META DE 90% DO MONTANTE NO PERÍODO. PRECATÓRIOS. RESSALVAS. GESTÃO FISCAL, GESTÃO DE ENCARGOS SOCIAIS DEFICIENTES E SUPERAÇÃO DO LIMITE DE GASTOS COM PESSOAL NO ÚLTIMO QUADRIMESTRE – FALTA DE CONTROLE E ELEVAÇÃO PROVOCADA POR REAJUSTE DE SUBSÍDIOS E VENCIMENTOS SUPERIOR À INFLAÇÃO DO PERÍODO. PARECER DESFAVORÁVEL, SOB RESSALVAS E RECOMENDAÇÕES.",
                    "Aplicação total no ensino:",
                    "25,31% (mínimo 25%).",
                    "Investimento profissionais da educação básica – FUNDEB:",
                    "82,33% (mínimo 70%).",
                    "Total de despesas com FUNDEB: 99,78% - ressalvas.",
                    "Investimento total na saúde:",
                    "31,01% (mínimo 15%).",
                    "Transferências à Câmara:",
                    "Atestada a regularidade (máximo 7%).",
                    "Gastos com pessoal:",
                    "54,72% (limite 54%).",
                    "Remuneração agentes políticos:",
                    "Ressalvas – Deliberação SEI nº 11209/2020-51.",
                    "Encargos sociais: Irregular - atrasos e falta de recolhimento. Precatórios: Ressalvas. Resultado da execução orçamentária: Déficit 3,38% (R$ 18.977.204,14). Resultado financeiro: Déficit (R$ 52.208.985,48).",
                    "Vistos, relatados e discutidos os autos.",
                    "A E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, ante o exposto no voto, inserido aos autos, decidiu emitir",
                    "PARECER DESFAVORÁVEL",
                    "à aprovação das contas de 2022 da Prefeitura Municipal de Itanhaém,",
                    "sob ressalvas",
                    "em relação ao resultado operacional apurado no IEGM, remuneração dos agentes políticos, aplicação de recursos do FUNDEB e insuficiência de depósitos em favor da dívida com precatórios, também, com as recomendações incidentes.",
                    "Determinou, outrossim, à margem do parecer, a expedição de ofício ao Executivo Municipal, com as recomendações discriminadas no mencionado voto.",
                    "Determinou, à Origem, que proceda a aplicação da insuficiência verificada no FUNDEB até o final do exercício seguinte ao trânsito em julgado das presentes contas.",
                    "Determinou o encaminhamento de informações ao Comando do Corpo de Bombeiros notificando a falta do AVCB dos próprios municipais.",
                    "Determinou o encaminhamento de ofício ao Legislativo local informando sobre a necessidade de recolhimento dos valores pertinentes ao pagamento irregular dos subsídios dos Agentes Políticos, com cópia ao Ministério Público Estadual, para conhecimento.",
                    "Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e, verificada a inexistência de novos documentos, o arquivamento do processado.",
                    "Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br.",
                    "Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas.",
                    "Publique-se.",
                    "São Paulo, 07 de outubro de 2024.",
                    "ROBSON MARINHO - Presidente",
                    "CRISTIANA DE CASTRO MORAES – Relatora"
                ]
            }
        ],
        "PARECERES DO CONSELHEIRO SIDNEY ESTANISLAU BERALDO": [
            {
                "conteudo": [
                    "P A R E C E R",
                    "TC-004255.989.22-0",
                    "Prefeitura Municipal: Jaguariúna.",
                    "Exercício: 2022.",
                    "Prefeito: Márcio Gustavo Bernardes Reis.",
                    "Advogado: Fabiano Augusto Rodrigues Urbano (OAB/SP nº 229.207).",
                    "Procurador de Contas: Thiago Pinheiro Lima.",
                    "Fiscalização atual: UR-3.",
                    "EMENTA: CONTAS ANUAIS. PREFEITURA MUNICIPAL. SUPERÁVITS ORÇAMENTÁRIO E FINANCEIRO. ÍNDICES CONSTITUCIONAIS E LEGAIS OBSERVADOS. IEGM GERAL: “B”. ENVIO DE OFÍCIO AO CORPO DE BOMBEIROS. PARECER PRÉVIO FAVORÁVEL.",
                    "Vistos, relatados e discutidos os autos.",
                    "ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, a emitir parecer prévio favorável à aprovação das contas da Prefeitura Municipal de Jaguariúna, relativas ao exercício de 2022.",
                    "Determina, outrossim, à margem do parecer, a expedição de ofício ao Chefe do Executivo, com as recomendações discriminadas no voto do Relator, inserido aos autos, devendo a Fiscalização verificar, na próxima inspeção, a implantação de providências regularizadoras, em especial as referentes à melhoria dos índices atribuídos ao IEGM.",
                    "Determina, por fim, a expedição de ofício ao Comando do Corpo de Bombeiros, informando-o da inexistência de AVCB em unidades de ensino e saúde, bem como no imóvel-sede da Prefeitura Municipal.",
                    "Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal.",
                    "Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes.",
                    "Publique-se.",
                    "São Paulo, 03 de outubro de 2024.",
                    "ROBSON MARINHO",
                    "PRESIDENTE DA SEGUNDA CÂMARA",
                    "SIDNEY ESTANISLAU BERALDO",
                    "RELATOR"
                ]
            }
        ]
    }
}
]