[
{
    "disponibilização": "09/10/2024",
    "publicação": "10/10/2024",
    "secao": "EDITAIS DE NOTIFICAÇÃO",
    "subsecoes": {
        "EDITAIS DE NOTIFICAÇÃO DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": "D E S P A C H O EDITAL DE NOTIFICAÇÃO Processo: TC-13482.989.23-3. Órgão Público: Secretaria de Cultura, Economia e Indústria Criativas do Estado de São Paulo - Unidade de Formação Cultural . Responsáveis: Marília Marton Corrêa (atual Secretária de Estado da Cultura), Sergio Henrique Sá Leitão Filho, Claudia Maria Mendes de Almeida Pedrozo, Rogério Custódio de Oliveira, Frederico Maia Mascarenhas, Maithê Rocha da Costa Monteiro (Secretários de Estado à época). Organização Social: Sustenidos Organização Social de Cultura. Responsável : Alessandra Fernandez Alves da Costa (Diretora Executiva). Entidade Gerenciada: Conservatório Dramático e Musical “Dr. Carlos de Campos” de Tatuí. Assunto: Prestação de Contas  referente ao exercício de 2022, no valor de R$39.700.089,96, decorrente do Contrato de Gestão nº 04/2020, firmado em 29/12/2020. Advogados(as): Guilherme Amorim Campos da Silva (OAB/SP 130.183) / Daniel Chierighini Barbosa (OAB/SP 306.229) / Sarah Bria de Camargo (OAB/SP 378.335) / Crislayne Moura Leite Lizieiro (OAB/SP 445.926) / Ana Paula de Assis Matias (OAB/SP 501.589). Vistos. Trata o processo TC-13482.989.23-3 da prestação de contas referente ao exercício de 2022, no valor de R$39.700.089,96, decorrente do Contrato de Gestão nº 04/2020, firmado em 29/12/2020,  entre a Secretaria de Cultura, Economia e Indústria Criativas do Estado de São Paulo - Unidade de Formação Cultural e a Sustenidos Organização Social de Cultura , visando promover o fomento, a operacionalização da gestão e a execução, pela Contratada, das atividades na área cultural referentes ao Conservatório Dramático e Musical Dr. Carlos de Campos de Tatuí. Em face do determinado no despacho constante do evento 31, foram expedidos ofícios com vistas à notificação pessoal das partes e responsáveis, inclusive dos Senhores Sérgio Henrique Sá Leitão Filho (Secretário Estadual à época), Frederico Maia Mascarenhas, bem como da Senhora Maithê Rocha da Costa Monteiro (Substitutos do Secretário), para tomarem conhecimento dos autos e prestarem os esclarecimentos que entendessem cabíveis. As tentativas de entrega pessoal e por correspondência (mão própria) dos Ofícios resultou infrutífera, consoante certidões juntadas nos eventos 51, 52, 58, 59. Isto posto, ficam NOTIFICADOS os Senhores Sérgio Henrique Sá Leitão Filho, Frederico Maia Mascarenhas e a Senhora Maithê Rocha da Costa, Monteiro nos termos do artigo 91, IV, c/c artigo 97, I e II, da L.C. nº 709/93, para que, no prazo de 15 (quinze) dias , tomem conhecimento de todo o processado e apresentem as alegações e documentações que entenderem cabíveis, alertando-os de que o não comparecimento ensejará a apreciação da matéria no estado em que se encontrar. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (tce.sp.gov.br/diariooficial), por três vezes consecutivas. Publique-se."
            },
            {
                "conteudo": "D E S P A C H O EDITAL DE NOTIFICAÇÃO Processo: TC-22816.989.22-2. Órgão: Fundo Estadual de Assistência Social da Secretaria Estadual de Desenvolvimento Social - FEAS . Responsáveis: Gilberto Nascimento Junior (Atual secretário), Ricardo Wagner Gomes Felleger (Atual Responsável pelo FEAS), Antonio Floriano Pereira Pesaro, Felipe Sartori Sigollo, Célia Leão (Secretários à época), Adilson Moreira Carvalho, Vanice Ferrão Lagonegro, Mendy Tal, Alexandre Jose Angelo Filho, Silvio Aparecido Ribeiro (Responsáveis pelo FEAS à época). Beneficiária: Prefeitura Municipal de Sete Barras. Responsáveis: Dean Alves Martins (Atual Prefeito), Ademir Kabata (Prefeito à época). UGE responsável pela Fiscalização e Acompanhamento: Diretoria Regional de Assistência e Desenvolvimento Social do Vale do Ribeira – DRADS VALE DO RIBEIRA. Responsáveis: Ana Paula Kuznier Takiute (Atual Diretora) e Ana Lourdes Fideles de Oliveira (Diretora à época). Assunto: Prestação de contas originária de repasses Fundo a Fundo, caracterizados como subvenção, realizados no exercício de 2015, de valor de R$505.724,67 (R$981,91 em rendimentos de aplicação financeira), previsto nas instruções vigentes, resultante de transferências de recursos à Prefeitura Municipal de Sete Barras. Advogado: Eduardo Leandro de Queiroz e Souza (OAB/SP-109013). Vistos. Trata o processo TC-22816.989.22-2 da prestação de contas de repasses fundo a fundo, caracterizados como subvenção, realizados no exercício de 2015, no valor de R$ 505.724,67 (R$981,91 em rendimentos de aplicação financeira) pelo Fundo Estadual de Assistência Social da Secretaria Estadual de Desenvolvimento Social - FEAS à Prefeitura Municipal de Sete Barras Em face do determinado no despacho constante do evento 37, foram expedidos ofícios com vistas à notificação das partes e responsáveis, inclusive do Sr. Adilson Moreira Carvalho (Responsável pelo FEAS à época), para tomar conhecimento dos autos e prestar os esclarecimentos que entendesse cabíveis. A entrega pessoal do Ofício resultou infrutífera, consoante certidões juntadas nos eventos 61, 65, 66 e 70. Isto posto, fica NOTIFICADO o Sr. Adilson Moreira Carvalho, nos termos do artigo 91, IV, c/c artigo 97, I, da L.C. nº 709/93, para que, no prazo de 15 (quinze) dias , tome conhecimento de todo o processado e apresente as alegações e documentações que entender cabíveis, alertando-o que o não comparecimento ensejará a apreciação da matéria no estado em que se encontrar. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP (tce.sp.gov.br/diariooficial), por três vezes consecutivas. Publique-se."
            }
        ],
        "EDITAIS DE NOTIFICAÇÃO DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": {
                    "PROCESSO:": "TC-011502.989.22-1 TC- 011488.989.22-9",
                    "CONTRATANTE:": "Prefeitura Municipal de Bebedouro Fernando Galvão Moura – Prefeito à época; José Marcus Antunes de Andrade - Diretor Presidente à época",
                    "ORGANIZAÇÃO SOCIAL:": "Instituto dos Lagos – RIO Unidades de Saúde do Município de Bebedouro",
                    "OBJETO:": "Gestão na área da Saúde junto ao Hospital Municipal Júlia Pinto Caldeira, Pronto-Socorro, Centro de Atenção Psicossocial Infantil - CAPS I, Centro de Atenção Psicossocial Adulto - CAPS III, Ambulatório de Referência de Especialidades (ARE) e Serviço de Assistência Especializada (SAE) e respectivas áreas de apoio Fernanda Andrade de Souza Risden (OAB/RJ 184.243), Fernando Sérgio Ribeiro Mattos (OAB/SP 350.095), Rogério Lemos Valverde (OAB/SP 225.094), Patrícia Gutkoski da Cruz (OAB/SP 335.249), Fabiana Medeiros de Melo Okano (OAB/SP 260.739), Marcelo de Araújo Generoso (OAB/SP 307.753) e outros.",
                    "EM EXAME:": "Prestação de contas do exercício 2014 referente ao Contrato de Gestão n.º 16/2014, de 20/03/2014",
                    "EXTRATO": "Por ordem do Conselheiro Marco Aurélio Bertaiolli, nos termos dos artigos 86 e 91, inciso IV, da Lei Complementar Estadual nº 709/93, fica NOTIFICADO o Senhor ANDRE SANTOS DE OLIVEIRA, Presidente do Instituto dos Lagos – Rio,  para que, no prazo de 30 (trinta) dias contados da última publicação deste, promova a restituição ao Erário municipal da importância impugnada nos autos em epígrafe – R$ 1.162.000,00 (Um milhão, cento e sessenta e dois mil reais) –, relativa a recursos repassados pela Prefeitura Municipal de Bebedouro ao Instituto dos Lagos – Rio no exercício de 2014, consignada a necessidade de atualização dos valores até o efetivo recolhimento, nos termos do artigo 36 da mencionada lei. Tratando-se de processo eletrônico, a movimentação para fins de consulta e/ou petição poderá ocorrer por meio de regular cadastramento no sistema e-TCESP, na página deste Tribunal: www.tce.sp.gov.br, na conformidade da Resolução nº 01/201. E para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP por três vezes consecutivas (art. 98, IV da LCE nº 709/93)."
                }
            }
        ]
    }
}
]