[
{
    "disponibilização": "11/10/2024",
    "publicação": "14/10/2024",
    "secao": "ACÓRDÃOS",
    "subsecoes": {
        "ACÓRDÃOS DA CONSELHEIRA CRISTIANA DE CASTRO MORAES": [
            {
                "conteudo": "TC-004533.989.22-4 Câmara Municipal: Irapuã. Exercício: 2022. Presidente: Maurício Palhari Sanches Oliveira. Advogado(s): Vagner Carlos Rulli (OAB/SP nº 303.822). Procurador(es) de Contas: Thiago Pinheiro Lima EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. ATENDIDOS OS PRINCIPAIS ASPECTOS CONSTITUCIONAIS E LEGAIS EXAMINADOS. GRATIFICAÇÃO. DETERMINADA A CESSAÇÃO DOS PAGAMENTOS. REMESSA DE OFÍCIO AO MINISTÉRIO PÚBLICO ESTADUAL. DEMAIS FALHAS RELEVADAS. REGULARIDADE COM RESSALVAS. População do Município: 6.867 habitantes. Número de Agentes Políticos: 09 vereadores. Execução Orçamentária: Devolução de R$ 90.684,24 = 7,56% do valor bruto repassado. Despesa Total do Legislativo: (CF, artigo 29-A, caput) 4,56% da receita tributária ampliada do exercício anterior (limite 7,00%). Gastos com Folha de Pagamento: (CF, artigo 29-A, § 1º) 61,14% da receita efetivamente realizada (limite 70,00%). Gastos com pessoal: (LRF, artigo 20, III) 2,53% da receita corrente líquida (limite 6,00%). Remuneração dos Agentes Políticos: Em ordem. Encargos Sociais: Em ordem formal. Restrições de Último Ano de Mandato: (LRF, artigos 21, II, e 42) Atendidas. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, com fulcro no artigo 33, inciso II, da Lei Complementar Estadual nº 709/1993, julgar regulares, com ressalvas , as contas da Câmara Municipal de Irapuã, relativas ao exercício de 2022, com as recomendações discriminadas no voto, inserido aos autos, exceção feita aos atos pendentes de apreciação por este Tribunal. Decidiu, outrossim, nos termos do artigo 35 da referida lei, dar quitação ao Responsável e Ordenador de Despesa, Senhor Mauricio Palhari Sanches Oliveira, na condição de Chefe do Legislativo à época. Determinou a expedição dos ofícios de praxe dando ciência das determinações indicadas no aludido voto à Câmara Municipal em referência, devendo a Fiscalização verificar o cumprimento das correções anunciadas e a observância das recomendações consignadas no âmbito do mesmo decisório. Determinou o encaminhamento de cópia da decisão ao Ministério Público Estadual, para as medidas de sua alçada. Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-004709.989.23-0 Câmara Municipal: Dois Córregos. Exercício: 2023. Presidente: Vinícius de Oliveira Gonçalves. Advogado(s): Marlon Henrique Minatel Calandrim (OAB/SP nº 372.264). Procurador(es) de Contas: Rafael Antonio Baldo. EMENTA: CONTAS DE CÂMARA MUNICIPAL. ATENDIMENTO DOS LIMITES LEGAIS. REGULARES, COM RESSALVAS. População do Município: 27.704 habitantes. Número de Vereadores: 09. Gastos com folha de pagamento: CF, artigo 29-A, § 1º 31,46% da receita efetivamente realizada (limite 70,00%). Despesa total do Legislativo: CF, artigo 29-A, caput – 2,41% (limite 7,00%). Remuneração dos agentes políticos: Regulares. Execução Orçamentária: Devolução de R$ 1.330.761,661 - 39,73%. Gastos com pessoal x Receita Corrente Líquida: 1,01% (limite 6,00%). Encargos Sociais: Guias apresentadas. Restrições de Último Ano de Mandato: (LRF, artigos 21, parágrafo único, e 42) Atendidas. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, com base no artigo 33, inciso II, da Lei Complementar nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Dois Córregos, relativas ao exercício de 2023.Decidiu, outrossim, nos termos do artigo 35 da mencionada lei, dar quitação ao Responsável, Senhor Vinícius de Oliveira Gonçalves, Presidente da Câmara à época. Determinou a expedição de ofício ao atual Presidente da Câmara, transmitindo as recomendações discriminadas no voto, inserido aos autos. Estão excetuados os atos porventura pendentes de apreciação por este Tribunal. Determinou a expedição dos ofícios de praxe, bem como, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-004726.989.23-9 Câmara Municipal: Floreal. Exercício: 2023. Presidente: Tales Pereira Lopes. Advogado(s): Vitor Hugo Vendramel Nogueira (OAB/SP nº 255.283). Procurador(es) de Contas: Rafael Neubern Demarchi Costa. EMENTA: CONTAS ANUAIS. CÂMARA MUNICIPAL. ATENDIDOS OS PRINCIPAIS ASPECTOS CONSTITUCIONAIS E LEGAIS EXAMINADOS. FALHAS RELEVADAS. REGULARIDADE COM RESSALVAS. RECOMENDAÇÕES. População do Município: 2.733 habitantes. Número de Agentes Políticos: 09 vereadores. Execução Orçamentária: Devolução de R$ 66.099,56 = 5,81% do valor bruto repassado . Despesa Total do Legislativo: (CF, artigo 29-A, caput) 4,30% da receita tributária ampliada do exercício anterior (limite 7,00%). Gastos com Folha de Pagamento: (CF, artigo 29-A, § 1º) 59% da receita efetivamente realizada (limite 70,00%). Gastos com pessoal: (LRF, artigo 20, III) 2,98% da receita corrente líquida (limite 6,00%). Remuneração dos Agentes Políticos: Em ordem. Encargos Sociais: Em ordem. Restrições de Último Ano de Mandato: (LRF, artigos 21, II, e 42) Prejudicado. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, com fulcro no artigo 33, inciso II, da Lei Complementar Estadual nº 709/1993, julgar regulares, com ressalvas , as contas da Câmara Municipal de Floreal, relativas ao exercício de 2023, com as recomendações discriminadas no voto, inserido aos autos, exceção feita aos atos pendentes de apreciação por este Tribunal. Decidiu, outrossim, nos termos do artigo 35 da referida lei, dar quitação ao Responsável e Ordenador de Despesa, Senhor Tales Pereira Lopes, na condição de Chefe do Legislativo à época. Determinou a expedição dos ofícios de praxe dando ciência das determinações indicadas no aludido voto à Câmara Municipal em referência, devendo a Fiscalização verificar o cumprimento das correções anunciadas e a observância das recomendações consignadas no âmbito do mesmo decisório. Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-005032.989.23-8 Câmara Municipal: Irapuru. Exercício: 2023. Presidente: Heitor Nelson Ferreira. Advogado(s): Isadora Fernanda Latini (OAB/SP nº 468.184) Procurador(es) de Contas: Celso Augusto Matuck Feres Júnior. EMENTA: CONTAS DE CÂMARA MUNICIPAL. ATENDIMENTO DOS LIMITES LEGAIS. REGULARES, COM RESSALVAS. População do Município: 8.356 habitantes. Número de Vereadores: 09. Gastos com folha de pagamento: CF, artigo 29-A, § 1º 50,26% da receita efetivamente realizada (limite 70,00%). Despesa total do Legislativo: CF, artigo 29-A, caput – 3,88% (limite 7,00%). Remuneração dos agentes políticos: Regulares. Execução Orçamentária: Devolução de R$ 404.944,96 - 29,34%. Gastos com pessoal x Receita Corrente Líquida: 2,61% (limite 6,00%). Encargos Sociais: Guias apresentadas. Restrições de Último Ano de Mandato: (LRF, artigos 21, parágrafo único, e 42) Atendidas. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, com base no artigo 33, inciso II, da Lei Complementar nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Irapuru, relativas ao exercício de 2023. Decidiu, outrossim, nos termos do artigo 35 da mencionada lei, dar quitação ao Responsável, Senhor Heitor Nelson Ferreira, Presidente da Câmara à época. Determinou a expedição de ofício ao atual Presidente da Câmara, transmitindo as recomendações discriminadas no voto, inserido aos autos. Estão excetuados os atos porventura pendentes de apreciação por este Tribunal. Determinou a expedição dos ofícios de praxe, bem como, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-005068.989.23-5 Câmara Municipal: Pompeia. Exercício: 2023. Presidente: Jorge Luis Chicarelli Martin. Advogado(s): Mauricio Maldonado Gonzaga (OAB/DF nº 25.022). Procurador(es) de Contas: Thiago Pinheiro Lima. EMENTA: CONTAS DE CÂMARA MUNICIPAL. ATENDIMENTO DOS LIMITES LEGAIS. REGULARES, COM RESSALVAS. População do Município: 20.196 habitantes. Número de Vereadores: 11. Gastos com folha de pagamento: CF, artigo 29-A, § 1º 65,61% da receita efetivamente realizada (limite 70,00%). Despesa total do Legislativo: CF, artigo 29-A, caput – 1,82% (limite 7,00%). Remuneração dos agentes políticos: Regulares. Execução Orçamentária: Devolução de R$ 10.042,23 - 0,41%. Gastos com pessoal x Receita Corrente Líquida: 1,43% (limite 6,00%). Encargos Sociais: Guias apresentadas. Restrições de Último Ano de Mandato: (LRF, artigos 21, parágrafo único, e 42) Atendidas. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, com base no artigo 33, inciso II, da Lei Complementar nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Pompeia, relativas ao exercício de 2023.Decidiu, outrossim, nos termos do artigo 35 da mencionada lei, dar quitação ao Responsável, Senhor Jorge Luis Chicarelli Martin, Presidente da Câmara à época. Determinou a expedição de ofício ao atual Presidente da Câmara, transmitindo as recomendações discriminadas no voto, inserido aos autos. Estão excetuados os atos porventura pendentes de apreciação por este Tribunal. Determinou a expedição dos ofícios de praxe, bem como, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-007724.989.24-9 (ref. TC-001960.989.22-6) Recorrente(s): Luiz Antônio Ribeiro – Superintendente da Fundação Instituto de Educação de Barueri – FIEB. Assunto: Balanço Geral da Fundação Instituto de Educação de Barueri – FIEB, relativo ao exercício de 2022. Responsável(is): Luiz Antônio Ribeiro (Superintendente da FIEB). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 09/02/24, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alíneas “b” e §1º da Lei Complementar nº 709/93, acionando o disposto no artigo 2º, incisos XV e XXVII, do mesmo Diploma Legal e aplicando multa no valor de 200 UFESPs ao responsável, nos termos do artigo 104, incisos II e VI, da mencionada Lei. Advogado(s): Mário José Corteze (OAB/SP nº 186.837), Flávio Magdesian (OAB/SP nº 317.840), Marcelo Moleiro dos Reis (OAB/SP nº 157.556), Ligia Marquez Simões (OAB/SP nº 285.943), Luiz Armando Roggero Costa e Silva (OAB/SP nº 301.459), José Adriano de Oliveira Barros (OAB/SP nº 313.315) e Luis Fernando Cunha (OAB/SP nº 394.935). Procurador(es) de Contas: Celso Augusto Matuck Feres Júnior. TC-007752.989.24-4 (ref. TC-001960.989.22-6) Recorrente(s): Fundação Instituto de Educação de Barueri – FIEB. Assunto: Balanço Geral da Fundação Instituto de Educação de Barueri – FIEB, relativo ao exercício de 2022. Responsável(is): Luiz Antônio Ribeiro (Superintendente da FIEB). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 09/02/24, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alíneas “b” e §1º da Lei Complementar nº 709/93, acionando o disposto no artigo 2º, incisos XV e XXVII, do mesmo Diploma Legal e aplicando multa no valor de 200 UFESPs ao responsável, nos termos do artigo 104, incisos II e VI, da mencionada Lei. Advogado(s): Mário José Corteze (OAB/SP nº 186.837), Flávio Magdesian (OAB/SP nº 317.840), Marcelo Moleiro dos Reis (OAB/SP nº 157.556), Ligia Marquez Simões (OAB/SP nº 285.943), Luiz Armando Roggero Costa e Silva (OAB/SP nº 301.459), José Adriano de Oliveira Barros (OAB/SP nº 313.315) e Luis Fernando Cunha (OAB/SP nº 394.935). Procurador(es) de Contas: Celso Augusto Matuck Feres Júnior. EMENTA: RECURSOS ORDINÁRIOS. CONTAS ANUAIS. 2022. INDEPENDÊNCIA DE ATUAÇÃO DOS TRIBUNAIS DE CONTAS. EXISTÊNCIA DE EMPREGOS EM COMISSÃO CUJAS ATRIBUIÇÕES NÃO SE COADUNAM COM AS HIPÓTESES PREVISTAS NO INCISO V DO ARTIGO 37 DA CONSTITUIÇÃO FEDERAL. FALHAS NO CONTROLE INTERNO. CONHECIDOS. PROVIDOS PARCIALMENTE. AFASTADA A MULTA. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente, conhecer dos Recursos Ordinários e, quanto ao mérito , ante o exposto no voto, juntado aos autos, dar-lhes provimento parcial , tão somente para afastar a multa imposta ao Senhor Luiz Antônio Ribeiro, Superintendente à época, mantendo os demais termos da decisão hostilizada. Determinou, após o trânsito em julgado da decisão, verificada a inexistência de documentos novos e cumpridas todas as providências, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-010988.989.23-2 (ref. TC-022366.989.22-6 e TC-008897.989.23-2) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antônio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 14/04/23 e mantida em sede de Embargos de Declaração, que julgou ilegal o ato de aposentadoria de Cleusa Aparecida Papini, negando-lhe registro e acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente , rejeitando o pedido de apensamento para tramitação conjunta com outros processos, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Cleusa Aparecida Papini, com as alterações promovidas por meio de Apostila Retificatória nº 034/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022366.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-010990.989.23-8 (ref. TC-022370.989.22-0 e TC-008898.989.23-1) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antônio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 13/04/23, e mantida em sede de Embargos de Declaração, que julgou ilegal o ato de aposentadoria de Dalva Pistoni, negando-lhe registro e acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente , rejeitando o pedido de apensamento para tramitação conjunta com outros processos, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Dalva Pistoni, com as alterações promovidas por meio de Apostila Retificatória nº 037/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022370.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-010994.989.23-4 (ref. TC-022491.989.22-4 e TC-008447.989.23-7) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antonio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 30/03/23 e modificada em sede de Embargos de Declaração, para excluir do corpo da decisão o parágrafo que faz referência à redação anterior do §2º, do artigo 40 da Constituição Federal que foi ao depois emendado pela EC nº 103/19, mantendo ilegal o ato de aposentadoria de Mara Silvia Timpurim Fontes, negando-lhe registro e acionando o disposto no artigo 2º, inciso XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente , rejeitando o pedido de apensamento para tramitação conjunta com outros processos, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Mara Silvia Timpurim Fontes, com as alterações promovidas por meio de Apostila Retificatória nº 063/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022491.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-011402.989.24-8 (ref. TC-018467.989.21-6, TC-018470.989.21-1, TC-020622.989.21-8, TC-027566.989.20-8, TC-000487.989.21-2 e TC-005192.989.21-8) Recorrente(s): Prefeitura Municipal de Taboão da Serra. Assunto: Contrato entre a Prefeitura Municipal de Taboão da Serra e Zavanna Construções e Reformas Ltda, objetivando a construção da UBS – Unidade Básica de Saúde, no Jardim Trianon, localizada na Rua Rodrigues Alves, Altura do nº 50 – Vila Mafalda, no valor de R$4.019.078,30. Responsável(is): José Aprígio da Silva, Fernando Fernandes Filho (Prefeitos), Wagner Luiz Eckstein Junior, Valdemar Aprígio da Silva e Takashi Suguino (Secretários Municipais). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 22/04/24, que julgou irregulares a licitação, o contrato, os termos aditivos e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Luiz Carlos Nacif Lagrotta (OAB/SP nº 123.358), Marta Fraga Gonzalez (OAB/SP nº 206.361) e outros. Procurador(es) de Contas: João Paulo Giordano Fontes. EMENTA: RECURSO ORDINÁRIO. CONSTRUÇÃO DA UNIDADE BÁSICA DE SAÚDE JARDIM TRIANON. LICITAÇÃO, CONTRATO E ADITIVOS. FALHAS AFASTADAS. EXECUÇÃO CONTRATUAL. CORREÇÃO DAS IMPERFEIÇÕES CONSTRUTIVAS. NÃO COMPROVADA. CONHECIDO. PROVIDO PARCIALMENTE. COM RECOMENDAÇÃO. AFASTADA DAS RAZÕES DE DECIDIR A ANOTAÇÃO ATINENTE À AUSÊNCIA DE DOCUMENTAÇÃO DA CONCLUSÃO DOS TRABALHOS. 1 – Não restou comprovado que todos os vícios construtivos identificados pela Fiscalização no empreendimento foram sanados. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente, conhecer do Recurso Ordinário e, quanto ao mérito , ante o exposto no voto, juntado aos autos, dar-lhe provimento parcial , para o fim de julgar regulares a licitação, o ajuste e os aditivos, bem como conhecer do Termo de Rerratificação, mantendo-se, todavia, o juízo de irregularidade da execução contratual, afastando-se, contudo, dos fundamentos da Sentença recorrida a anotação relativa à ausência de documentação da conclusão das atividades. Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-011557.989.23-3 (ref. TC-022458.989.22-5 e TC-009626.989.23-0) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antonio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 26/04/23 e mantida em sede de Embargos de Declaração, que julgou ilegal o ato de aposentadoria de Angela Gorete da Silva, negando-lhe registro e acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Angela Gorete da Silva, com as alterações promovidas por meio de Apostila Retificatória nº 023/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022458.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-011559.989.23-1 (ref. TC-022429.989.22-1 e TC-009631.989.23-3) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antonio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 26/04/23 e mantida em sede de Embargos de Declaração, que julgou ilegal o ato de aposentadoria de Dilma Aparecida Rizzo Timóteo, negando-lhe registro e acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Dilma Aparecida Rizzo Timoteo, com as alterações promovidas por meio de Apostila Retificatória nº 040/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022429.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-011561.989.23-7 (ref. TC-022485.989.22-2 e TC-009635.989.23-9) Recorrente(s): Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV. Assunto: Aposentadoria concedida pelo Serviço de Previdência e Assistência à Saúde dos Servidores Municipais de Indaiatuba – SEPREV, no exercício de 2021. Responsável(is): Antonio Corrêa (Superintendente). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESP de 26/04/23, e mantida em sede de Embargos de Declaração, que julgou ilegal o ato de aposentadoria de Joélia Marques Braz Coutinho, negando-lhe registro e acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Douglas Tanus Amari Farias de Figueiredo (OAB/SP nº 238.399). Procurador(es) de Contas: Renata Constante Cestari. EMENTA: RECURSO ORDINÁRIO. APOSENTADORIA. INSTITUTO DE PREVIDÊNCIA. REGISTRO NEGADO. INCORPORAÇÃO DE HORAS EXTRAS. ATO DE APOSENTADORIA RETIFICADO. CONHECIDO E PROVIDO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e dos Conselheiros Robson Marinho, Presidente, e Sidney Estanislau Beraldo, preliminarmente, conhecer do Recurso Ordinário e, quanto ao mérito, dar-lhe provimento , para determinar o registro do ato de aposentadoria da Senhora Joélia Marques Braz Coutinho, com as alterações promovidas por meio de Apostila Retificatória nº 057/2023. Determinou, outrossim, para que a mesma matéria não seja objeto de julgamento em processos distintos, que o Relator do TC-022485.989.22 seja cientificado da presente decisão. Determinou, após o trânsito em julgado da Decisão, cumpridas todas as providências e determinações cabíveis e verificada a inexistência de novos documentos, o arquivamento dos autos. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-020729.989.23-6 Contratante: Prefeitura Municipal de São João da Boa Vista. Contratada(s): Plural Serviços Técnicos Ltda. – ME. Objeto: Prestação de serviço de limpeza urbana do Sistema Integrado de Limpeza Pública do Município, compreendendo a coleta manual de resíduos sólidos urbanos e sistemas complementares de limpeza urbana, com varrição manual de vias, logradouros públicos e varrição manual de áreas e adjacências de feiras livres. Responsável(is) pela Ratificação da Dispensa de Licitação: Maria Teresinha de Jesus Pedroza (Prefeita). Responsável(is) pelo(s) Instrumento(s): Maria Teresinha de Jesus Pedroza (Prefeita), Ezequias Ferreira de Araújo Junior e José Otávio Martins Junior (Diretores Municipais). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93). Contrato de 31/08/23. Valor – R$3.068.032,50. Advogado(s): Filipe de Freitas Ramos Pires (OAB/SP nº 298.589) e Rodrigo Antonio do Prado (OAB/SP nº 351.459). Procurador(es) de Contas: Thiago Pinheiro Lima. TC-017837.989.23-5 Representante(s): M. Construções & Serviços Ltda. Representado(s): Prefeitura Municipal de São João da Boa Vista. Responsável(is): Maria Teresinha de Jesus Pedroza (Prefeita). Assunto: Possíveis irregularidades praticadas pela Prefeitura Municipal de São João da Boa Vista, na Chamada Pública do Processo Administrativo nº 13914/23, destinado à prestação de serviço de limpeza urbana do Sistema Integrado de Limpeza Pública do Município, compreendendo a coleta manual de resíduos sólidos urbanos e sistemas complementares de limpeza urbana, com varrição manual de vias, logradouros públicos e varrição manual de áreas e adjacências de feiras livres. Advogado(s): Cleciane de Mendonça Vasconcelos (OAB/RN nº 13.927), Filipe de Freitas Ramos Pires (OAB/SP nº 298.589), Rodrigo Antonio do Prado (OAB/SP nº 351.459), Krysna Maria Medeiros Paiva (OAB/RN nº 17.966), Amanda Andreza Albano Tertulino (OAB/RN nº 17.598) e Ana Beatriz S. Dantas Viegas (OAB/RN nº 17.543). Procurador(es) de Contas: Thiago Pinheiro Lima. TC-020408.989.23-4 Representante(s): Nelson Júnior dos Reis, Gustavo Belloni Rodrigues Ferreira, Antonio Aparecido da Silva, Carlos Alberto da Cruz, José Cláudio Ferreira e Luis Carlos Domiciano – Vereadores da Câmara Municipal de São João da Boa Vista. Representado(s): Prefeitura Municipal de São João da Boa Vista. Responsável(is): Maria Teresinha de Jesus Pedroza (Prefeita) Assunto: Possíveis irregularidades praticadas pela Prefeitura Municipal de São João da Boa Vista, no âmbito das seguidas contratações em caráter emergencial dos serviços de limpeza urbana do Sistema Integrado de Limpeza Pública do Município, compreendendo a coleta manual de resíduos sólidos urbanos e sistemas complementares de limpeza urbana, com varrição manual de vias, logradouros públicos e varrição manual de áreas e adjacências de feiras livres. Advogado(s): Filipe de Freitas Ramos Pires (OAB/SP nº 298.589) e Rodrigo Antonio do Prado (OAB/SP nº 351.459). Procurador(es) de Contas: Thiago Pinheiro Lima EMENTA: DISPENSA DE LICITAÇÃO. CONTRATO EMERGENCIAL. PRESTAÇÃO DE SERVIÇOS DE LIMPEZA URBANA. NÃO DEMONSTRADA SITUAÇÃO DE EMERGÊNCIA AUTORIZADORA DA DISPENSA DE LICITAÇÃO. FALTA DE EFICIÊNCIA. FALHA NO PLANEJAMENTO. IRREGULARES. PROCEDÊNCIA DA REPRESENTAÇÃO APRESENTADA PELOS VEREADORES JUNTO À CÂMARA MUNICIPAL DE SÃO JOÃO DA BOA VISTA. IMPROCEDÊNCIA DA REPRESENTAÇÃO FORMULADA PELA EMPRESA M. CONSTRUÇÕES & SERVIÇOS LTDA Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e do Conselheiro Robson Marinho, Presidente, ante o exposto no voto, inserido aos autos, julgar improcedente a Representação abarcada no TC-17837.989.23-5, procedente a Representação objeto do TC-20408.989.23-4, e irregulares a Dispensa de Licitação e o Contrato nº 135/2023 de 31/08/2023, analisados no TC-20729.989.23-6, com acionamento do artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93. Decidiu, outrossim, nos termos do que autoriza o artigo 104, inciso II (ato praticado com infração à norma legal ou regulamentar), da referida Lei Complementar, aplicar à Senhora Maria Teresinha de Jesus Pedroza, Prefeita (autoridade que ratificou o ato de dispensa de licitação e firmou o instrumento), multa de 200 (duzentas) UFESPs, a ser recolhida no prazo de 30 (trinta) dias contados do trânsito em julgado da presente decisão. Fixou o prazo de 30 (trinta) dias, contados a partir da expiração do prazo recursal, para que o responsável informe a este Tribunal acerca das medidas adotadas em face do decidido. Determinou, ademais, o encaminhamento de peças dos autos ao Ministério Público Estadual, para as providências de sua alçada. Determinou, após o trânsito em julgado da decisão, cumpridas todas as providências e determinações cabíveis, e verificada a inexistência de novos documentos, o arquivamento dos autos. Impedido o Conselheiro Sidney Estanislau Beraldo. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presente o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            },
            {
                "conteudo": "TC-012907.989.21-4 Contratante: Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Contratada(s): Wjotta Indústria e Comércio de Produtos Médicos e Hospitalares Ltda. Objeto: Aquisição de avental descartável (500.000 unidades), 100% polipropileno, gramatura 40g/m², não estéril, para uso clínico e laboratorial, acabamento em overlock, com par de fitilhos para amarrar nas costas e no pescoço, manga longa 60 cm, com lastex no punho, sem decote, medindo 130 X 140 cm, embalado em material que garanta a integridade do produto. Responsável(is) pela Ratificação da Dispensa de Licitação: Eduardo Alex Barbin Barbosa (Chefe de Gabinete). Responsável(is) pelo(s) Instrumento(s): Nilson Paschoa (Chefe de Gabinete), Adhemar Dizioli Fernandes, Rosália Bardaro (Coordenadores da CGA) e Adriana Aparecida Paschoalini de Almeida (Diretora Estadual). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93 e Lei Federal nº 13.979/20). Nota de Empenho de 28/04/20. Valor – R$6.450.000,00. Advogado(s): Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), José Pereira Leal Júnior (OAB/SP nº 96.155), Rubens de Oliveira Moreira (OAB/SP nº 261.174), Rodrigo Carneiro Maia Bandieri (OAB/SP nº 253.517), Leonardo Calegari (OAB/SP nº 477.494), Rafaela Azevedo de Otero (OAB/SP nº 484.290), Juliano Barbosa de Araújo (OAB/SP nº 252.482), Eduardo Alex Barbin Barbosa (OAB/SP nº 162.444) e outros. Procurador(es) de Contas: Rafael Neubern Demarchi Costa. Procurador(es) da Fazenda: Denis Dela Vedova Gomes, Patricia Ulson Pizarro Werner e Carim José Feres. TC-012968.989.21-0 Contratante: Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Contratada(s): Wjotta Indústria e Comércio de Produtos Médicos e Hospitalares Ltda. Objeto: Aquisição de avental descartável (500.000 unidades), 100% polipropileno, gramatura 40g/m², não estéril, para uso clínico e laboratorial, acabamento em overlock, com par de fitilhos para amarrar nas costas e no pescoço, manga longa 60 cm, com lastex no punho, sem decote, medindo130 X 140 cm, embalado em material que garanta a integridade do produto. Responsável(is): Eduardo Alex Barbin Barbosa (Chefe de Gabinete) e Adhemar Dizioli Fernandes (Coordenador da CGA). Em Julgamento: Acompanhamento da Execução Contratual. Advogado(s): Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), José Pereira Leal Júnior (OAB/SP nº 96.155), Rubens de Oliveira Moreira (OAB/SP nº 261.174), Rodrigo Carneiro Maia Bandieri (OAB/SP nº 253.517), Leonardo Calegari (OAB/SP nº 477.494), Rafaela Azevedo de Otero (OAB/SP nº 484.290), Juliano Barbosa de Araújo (OAB/SP nº 252.482), Eduardo Alex Barbin Barbosa (OAB/SP nº 162.444) e outros. Procurador(es) de Contas: Rafael Neubern Demarchi Costa Procurador(es) da Fazenda: Denis Dela Vedova Gomes, Patricia Ulson Pizarro Werner e Carim José Feres. TC-022621.989.20-1 Representante(s): Ministério Público de Contas do Estado de São Paulo – MPC. Representado(s): Secretaria de Estado da Saúde – Coordenadoria Geral de Administração – CGA. Assunto: Possíveis irregularidades praticadas no âmbito da Secretaria de Estado da Saúde, relacionadas à Dispensa de Licitação nº 61/2020, objetivando a aquisição de avental descartável (500.000 unidades), 100% polipropileno, gramatura 40g/m², não estéril, para uso clínico e laboratorial, acabamento em overlock, com par de fitilhos para amarrar nas costas e no pescoço, manga longa 60 cm, com lastex no punho, sem decote, medindo 130 X 140 cm, embalado em material que garanta a integridade do produto. Advogado(s): Valéria Hadlich Camargo Sampaio (OAB/SP nº 109.029), José Pereira Leal Júnior (OAB/SP nº 96.155), Rubens de Oliveira Moreira (OAB/SP nº 261.174), Rodrigo Carneiro Maia Bandieri (OAB/SP nº 253.517), Leonardo Calegari (OAB/SP nº 477.494), Rafaela Azevedo de Otero (OAB/SP nº 484.290), Juliano Barbosa de Araújo (OAB/SP nº 252.482), Eduardo Alex Barbin Barbosa (OAB/SP nº 162.444) e outros. Procurador(es) de Contas: Thiago Pinheiro Lima e Rafael Neubern Demarchi Costa. Procurador(es) da Fazenda: Denis Dela Vedova Gomes, Patricia Ulson Pizarro Werner e Carim José Feres. EMENTA: DISPENSA DE LICITAÇÃO. NOTA DE EMPENHO. EXECUÇÃO CONTRATUAL. REPRESENTAÇÃO. AUSÊNCIA DE JUSTIFICATIVAS VÁLIDAS AO ACOLHIMENTO DO PREÇO OFERTADO E ESCOLHA DA CONTRATADA. LICITAÇÃO DISPENSÁVEL NÃO ESCUSA A FALTA DE CUIDADOS NECESSÁRIOS À AVALIAÇÃO DE PREÇOS COMPATÍVEIS COM O MERCADO, BEM COMO, CAPACIDADE DA EMPRESA AO FORNECIMENTO DOS BENS. ENTREGA PARCELADA MOTIVANDO A ELABORAÇÃO DE INSTRUMENTO CONTRATUAL. IRREGULARIDADE DA MATÉRIA, PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO. Vistos, relatados e discutidos os autos. Acorda a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em Sessão de 01 de outubro de 2024, pelo voto da Conselheira Cristiana de Castro Moraes, Relatora, e do Conselheiro Robson Marinho, Presidente, ante o exposto no voto e nas respectivas notas taquigráficas, inseridos aos autos, julgar irregulares a Dispensa de Licitação nº 61/20, a Nota de Empenho nº 2020NE00610 e a sua Execução Contratual, bem como parcialmente procedente a Representação, determinando o acionamento do disposto nos incisos XV e XXVII do artigo 2º da Lei Complementar nº 709/93.Consignou, outrossim, a exemplo do decidido nos autos do TC-1357.989.21, recomendação à Coordenadoria Geral de Administração – CGA - da Secretaria de Estado da Saúde, para que, na justificativa prévia de dispensa de licitação, descreva os critérios usados para determinar quantitativos estimados, especificações do produto e locais de aplicação do objeto a ser adquirido. Decidiu, ainda, considerando a ausência de notícias de que o material adquirido - ainda que parcialmente ao montante da Nota de Empenho - tenha deixado de ser efetivamente entregue e utilizado na sua finalidade, aplicar, nos termos do caput do artigo 36 c/c artigo 102 da mencionada Lei (SEI 9059/2022-87), ao Senhor Adhemar Dizioli Fernandes, Coordenador da Coordenadoria Geral da Administração – CGA, Autoridade Responsável pela dispensa de licitação, multa equivalente a 200 UFESPs. Determinou, ademais, o encaminhamento de ofício à Procuradoria do Estado para adoção de providências quanto à execução do crédito decorrente da penalidade imposta ao Responsável. Determinou, à Origem, que adote as providências necessárias visando recuperação do valor estabelecido na multa imposta à Contratada. Impedido o Conselheiro Sidney Estanislau Beraldo. Em se tratando de procedimento eletrônico, na conformidade da Resolução nº 01/2011, o relatório e voto, bem como os demais documentos que compõem os autos, poderão ser consultados, mediante regular cadastramento, no Sistema de Processo Eletrônico – e-TCESP, na página www.tce.sp.gov.br. Presentes o Dr. Rafael Neubern Demarchi Costa, DD. Representante do Ministério Público de Contas e a Dra. Débora Sammarco Milena, DD. Representante da Procuradoria da Fazenda do Estado. Publique-se. São Paulo, 07 de outubro de 2024. ROBSON MARINHO - Presidente CRISTIANA DE CASTRO MORAES – Relatora"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO SIDNEY ESTANISLAU BERALDO": [
            {
                "conteudo": "A C Ó R D Ã O TC-002229.989.19-9 Contratante: Secretaria de Estado da Saúde – Instituto Dante Pazzanese de Cardiologia. Contratada: Clínica de Anestesia São Paulo S/S. Objeto: Prestação de serviços médicos na área de anestesiologia. Responsável pela Homologação do Certame Licitatório: Antonio Jorge Martins (Coordenador de Saúde). Responsável pelo(s) Instrumento(s): Fausto Feres (Diretor Técnico de Saúde). Em Julgamento: Licitação – Pregão Eletrônico. Contrato de 30/01/19. Valor – R$5.549.787,15. Procuradora de Contas: Élida Graziane Pinto. Procuradora da Fazenda: Débora Sammarco Milena. Fiscalização atual: GDF-8. EMENTA: CONTRATO. LICITAÇÃO. PREGÃO ELETRÔNICO. SERVIÇOS COMUNS DE ANESTESIOLOGIA. PROCEDIMENTO EM CONFORMIDADE COM A LEI Nº 10.520/02, SUBSIDIADA PELA LEI Nº 8.666/93, REGIME VIGENTE À ÉPOCA. AUTONOMIA DA LICITAÇÃO E DO CONTRATO EM RELAÇÃO AOS APONTAMENTOS DA EXECUÇÃO CONTRATUAL. REGULAR. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, julgar regulares o Pregão Eletrônico e o Contrato. Registra, por fim, que a execução contratual, acompanhada nos autos do TC-010047.989.19, será apreciada oportunamente. Presente o Procurador da Fazenda do Estado, Dr. Carim José Féres. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-003258.989.21-9 Órgão: Fundação de Apoio aos Hospitais Veterinários da UNESP – FUNVET. Assunto: Balanço Geral do exercício de 2021. Responsáveis: João Carlos Pinheiro Ferreira (Diretor-Presidente), Marcos Lívio Panhoza Tse e José Roberto Sartori (Diretores Vice-Presidentes). Advogados: Paulo Sérgio Lopes Furquim (OAB/SP nº 172.233) e João Batista Tavares (OAB/SP nº 324.487). Procurador de Contas: Celso Augusto Matuck Feres Junior. Procuradores da Fazenda: Luiz Menezes Neto e Débora Sammarco Milena. Fiscalização atual: UR-2. EMENTA: BALANÇO GERAL DO EXERCÍCIO. FUNDAÇÃO ESTADUAL DE APOIO. DESVIO DE FINALIDADE INSTITUCIONAL. DESACERTOS CONTÁBEIS. CONFUSÃO PATRIMONIAL E ORÇAMENTÁRIA RELATIVA AO ÓRGÃO APOIADO. INDEVIDA PERCEPÇÃO DE TAXA ADMINISTRATIVA. AUSÊNCIA DE CONTROLE INTERNO. NÃO ATENDIMENTO A RECOMENDAÇÕES DESTA CORTE. IRREGULARIDADE. MULTA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, ante o exposto no voto do Relator, inserido aos autos, nos termos do artigo 33, inciso III, alínea “b”, da Lei Complementar n° 709/93, julgar irregular o Balanço Geral do exercício de 2021 da Fundação de Apoio aos Hospitais Veterinários da Unesp – Funvet, sem prejuízo do alerta assinalado. Decide, outrossim, nos termos do artigo 104, incisos II e VI, da mencionada lei, conciliando os princípios da razoabilidade e da proporcionalidade, bem como a extensão e o nível de gravidade das infrações, aplicar multa de 200 (duzentas) Ufesps a João Carlos Pinheiro Ferreira (Diretor-Presidente), e de 100 (cem) Ufesps a cada um dos substitutos, Senhores Marcos Lívio Panhoza Tse e José Roberto Sartori (Diretores Vice-Presidentes), a serem recolhidas no prazo de 30 (trinta) dias, a contar do trânsito em julgado da presente decisão. Determina, por fim, o encaminhamento, por ofício, de cópia do acórdão e das correspondentes notas taquigráficas ao atual dirigente da Funvet, para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004795.989.23-5 Câmara Municipal: Luiz Antônio. Exercício: 2023. Presidente: Vander Luiz Campos Giraldeli. Advogados: Frederico Espinoza Cerruti (OAB/SP nº 390.579) e Edson Donizeti Baptista (OAB/SP nº 104.372). Procurador de Contas: Celso Augusto Matuck Feres Júnior. Fiscalização atual: UR-6. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. AQUISIÇÃO DE CESTAS DE NATAL COM BEBIDAS ALCOÓLICAS. RESTITUIÇÃO PARCIAL AO ERÁRIO. EXPRESSIVO NÚMERO DE COMISSIONADOS. NECESSÁRIA REDUÇÃO DO QUANTITATIVO. DETERMINAÇÕES. REGULARIDADE, COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, nos termos do artigo 33, inciso II, da Lei Complementar Estadual nº 709/93, julgar regulares, com ressalvas, as contas da Câmara Municipal de Luiz Antônio, relativas ao exercício de 2023, quitando-se o responsável, Senhor Vander Luiz Campos Giraldeli, à vista do artigo 35 do mesmo diploma legal, sem prejuízo do pleno atendimento das determinações e das recomendações especificadas no voto do Relator, inserido aos autos. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, devendo a Fiscalização competente verificar, na próxima inspeção, a efetiva adoção das medidas noticiadas e recomendadas ou determinadas nos autos. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004855.989.23-2 Câmara Municipal: Paulicéia. Exercício: 2023. Presidente: José Ademir dos Santos. Procurador de Contas: Celso Augusto Matuck Feres Junior. Fiscalização atual: UR-15. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. CONTROLE INTERNO. DETERMINAÇÃO PARA PLENO FUNCIONAMENTO E ELABORAÇÃO DE RELATÓRIOS PERIÓDICOS. CONTRATAÇÃO DE PESSOAL POR TEMPO DETERMINADO. DETERMINAÇÃO PARA REALIZAÇÃO DE PROCESSO SELETIVO. DEVOLUÇÃO DE SALDO FINANCEIRO NÃO UTILIZADO. RECOMENDAÇÃO PARA ADEQUAÇÃO DO PLANEJAMENTO ORÇAMENTÁRIO. REGULAR COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, nos termos do artigo 33, inciso II, da Lei Complementar Estadual nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Paulicéia, relativas ao exercício de 2023, quitando-se o responsável, Senhor José Ademir dos Santos, à vista do artigo 35 do mesmo diploma legal, sem prejuízo do pleno atendimento das determinações e recomendações especificadas no voto do Relator, inserido aos autos. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, as quais deverão ser acompanhadas e registradas tanto pelo Controle Interno do Legislativo quanto pela Unidade de Fiscalização competente deste Tribunal. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004866.989.23-9 Câmara Municipal: Pindorama. Exercício: 2023. Presidente: Francisco Antônio Vidal. Procurador de Contas: Celso Augusto Matuck Feres Junior. Fiscalização atual: UR-13. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. PRECÁRIO CONTROLE DE GASTOS COM COMBUSTÍVEL E DE MANUTENÇÃO DE VEÍCULO. DETERMINAÇÃO. ATRIBUIÇÕES E ESCOLARIDADE DE CARGO EM COMISSÃO. ASSESSORAMENTO A PARLAMENTAR. AFASTAMENTO. DEMAIS APONTAMENTOS. ADOÇÃO DE PROVIDÊNCIAS ANUNCIADAS. RECOMENDAÇÕES. REGULARIDADE, COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, nos termos do artigo 33, inciso II, da Lei Complementar Estadual nº 709/93, julgar regulares, com ressalvas, as contas da Câmara Municipal de Pindorama, relativas ao exercício de 2023, quitando-se o responsável, Senhor Francisco Antonio Vidal, com base no artigo 35 do mesmo diploma legal, sem prejuízo do pleno atendimento da determinação e das recomendações especificadas no voto do Relator, inserido aos autos. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, devendo a Fiscalização competente verificar, na próxima inspeção, a efetiva adoção das medidas noticiadas e recomendadas ou determinadas nos autos. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-004912.989.23-3 Câmara Municipal: Sandovalina. Exercício: 2023. Presidente: Cláudio Santana da Silva. Advogado: Adriano Gimenez Stuani (OAB/SP nº 137.768). Procurador de Contas: Rafael Antonio Baldo. Fiscalização atual: UR-5. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. CONCESSÃO DE REVISÃO GERAL ANUAL AOS SUBSÍDIOS DOS VEREADORES. ALERTA PARA ACOMPANHAMENTO DO TEMA DE REPERCUSSÃO GERAL 1192 DO STF. CONTROLE DO USO DE VEÍCULO E GASTOS COM COMBUSTÍVEIS. DETERMINAÇÃO PARA REGULAMENTAÇÃO. DEVOLUÇÃO DE SALDO FINANCEIRO NÃO UTILIZADO. RECOMENDAÇÃO PARA ADEQUAÇÃO DO PLANEJAMENTO ORÇAMENTÁRIO. REGULAR COM RESSALVA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, nos termos do artigo 33, inciso II, da Lei Complementar Estadual nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Sandovalina, relativas ao exercício de 2023, quitando-se o responsável, Senhor Claudio Santana da Silva, à vista do artigo 35 do mesmo diploma legal, sem prejuízo do pleno atendimento do alerta , da determinação e das recomendações especificados no voto do Relator, inserido aos autos. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, as quais deverão ser acompanhadas e registradas tanto pelo próprio Controle Interno do Legislativo quanto pela Unidade de Fiscalização competente deste Tribunal. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005097.989.23-0 Câmara Municipal: Ubarana. Exercício: 2023. Presidentes: Vanderlei Rodrigues da Cruz e Mirian Cristina Cordeiro. Períodos: (01/01/23 a 01/11/23) e (02/11/23 a 31/12/23). Advogados: Anderson de Souza Brito (OAB/SP nº 254.232) e Wagner César Galdioli Polizel (OAB/SP nº 184.881). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-8. EMENTA: CONTAS ANUAIS. CÂMARA. CUMPRIMENTO DOS ÍNDICES CONSTITUCIONAIS E LEGAIS. DEVOLUÇÃO DE SALDO FINANCEIRO NÃO UTILIZADO. DETERMINAÇÃO PARA ADEQUAÇÃO DO PLANEJAMENTO ORÇAMENTÁRIO. REGULAR COM RESSALVAS. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, nos termos do artigo 33, inciso II, da Lei Complementar Estadual nº 709/93, julgar regulares, com ressalvas , as contas da Câmara Municipal de Ubarana, relativas ao exercício de 2023, quitando-se o responsável, Senhor Vanderlei Rodrigues da Cruz, à vista do artigo 35 do mesmo diploma legal, sem prejuízo do pleno atendimento da determinação e das recomendações especificadas no voto do Relator, inserido aos autos. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, as quais deverão ser acompanhadas e registradas tanto pelo próprio Controle Interno do Legislativo quanto pela Unidade de Fiscalização competente deste Tribunal. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-005256.989.23-7 Câmara Municipal: Indaiatuba. Exercício: 2023. Presidente: Jorge Luiz Lepinsk. Advogados: Dimitri Souza Cardoso (OAB/MG nº 161.989) e Arthur Alvim dos Reis Saraiva (OAB/RJ nº 198.757). Procuradora de Contas: Élida Graziane Pinto. Fiscalização atual: UR-3. EMENTA: CONTAS ANUAIS. CÂMARA. COMPRAS DIRETAS. GASTOS ANTIECONÔMICOS. REGIME DE ADIANTAMENTO. AUTUAÇÃO INADEQUADA. VERBA DE REPRESENTAÇÃO PAGA A SERVIDORES COMISSIONADOS. PARTICIPAÇÃO EM BRIGADA DE INCÊNDIO. AUSÊNCIA DE CARACTERÍSTICAS DE ASSESSORAMENTO. VIOLAÇÃO AO ARTIGO 128 DA CONSTITUIÇÃO ESTADUAL. AQUISIÇÃO DE VEÍCULOS. ESCOLHA DE MARCA ESPECÍFICA. SATISFAÇÃO AO INTERESSE PÚBLICO NÃO COMPROVADA. IRREGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, ante o exposto no voto do Relator, inserido aos autos, nos termos do artigo 33, inciso III, alínea \"b\", da Lei Complementar Estadual n° 709/93, julgar irregulares as contas da Câmara Municipal de Indaiatuba, relativas ao exercício de 2023, com as determinações e recomendações constantes do referido voto. Determina, outrossim, o encaminhamento, por ofício, de cópia do acórdão e das notas taquigráficas ao atual Presidente da Câmara para adoção das providências necessárias ao exato cumprimento da decisão desta Corte de Contas, devendo a Fiscalização verificar, na próxima inspeção, a efetiva adoção das medidas noticiadas e determinadas/recomendadas nos autos. Esta deliberação não alcança os atos pendentes de apreciação por este Tribunal. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-008269.989.23-2 Representante: Carlos Alberto Giannazi – Deputado Estadual. Representada: Secretaria de Estado da Educação Responsável: Renato Feder (Secretário Estadual). Assunto: Possíveis irregularidades praticadas pela Secretaria de Estado da Educação no Procedimento Licitatório para aquisição futura de quatro configurações de tablets, por intermédio da PRODESP, objeto do Edital nº 101/2021. Procurador de Contas: Rafael Neubern Demarchi Costa. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: GDF-6. EMENTA: REPRESENTAÇÃO. SECRETARIA DE ESTADO DA EDUCAÇÃO. AQUISIÇÃO DE NOTEBOOKS. ATRASOS NA ENTREGA DOS EQUIPAMENTOS. AUSÊNCIA DE PENALIZAÇÃO DA CONTRATA. SUPERVENIÊNCIA DE CIRCUNSTÂNCIAS EXCEPCIONAIS E IMPREVISÍVEIS. ALTERAÇÃO DAS CONDIÇÕES DE EXECUÇÃO DOS CONTRATOS. VÍNCULOS ENTRE O TITULAR DA PASTA E A EMPRESA CONTRATADA. CONFLITO DE INTERESSES. INEXISTÊNCIA. IMPROCEDÊNCIA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto do Relator, inserido aos autos, julgar improcedente a Representação em exame. Presente o Procurador da Fazenda do Estado, Dr. Carim José Féres. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O RECURSO ORDINÁRIO TC-008271.989.24-6 (ref. TC-011389.989.23-7) Recorrente: Prefeitura Municipal de São Bento do Sapucaí. Assunto: Contrato entre a Prefeitura Municipal de São Bento do Sapucaí e Auto Posto Silva & Venâncio Ltda., objetivando a aquisição de combustível para abastecimento das viaturas das diversas Secretarias Municipais, no valor de R$552.384,20. Responsável: Ana Catarina Martins Bonassi (Prefeita). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESPde 29/02/24, que julgou irregulares o pregão presencial, o contrato, os termos aditivos e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 160 UFESPs à responsável, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Procurador de Contas: Rafael Neubern Demarchi Costa. Fiscalização atual: UR-7. TC-008273.989.24-4 (ref. TC-011389.989.23-7) Recorrente: Prefeitura Municipal de São Bento do Sapucaí. Assunto: Contrato entre a Prefeitura Municipal de São Bento do Sapucaí e Auto Posto São Bento do Sapucaí Ltda., objetivando a aquisição de combustível para abastecimento das viaturas das diversas Secretarias Municipais, no valor de R$315.392,20. Responsável: Ana Catarina Martins Bonassi (Prefeita). Em Julgamento: Recurso Ordinário interposto contra sentença, publicada no DOE-TCESPde 29/02/24, que julgou irregulares o contrato, os termos aditivos e a execução contratual, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 160 UFESPs à responsável, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Procurador de Contas: Rafael Neubern Demarchi Costa. Fiscalização atual: UR-7. EMENTA: RECURSOS ORDINÁRIOS. PREGÃO PRESENCIAL. CONTRATO. FORNECIMENTO DE COMBUSTÍVEIS. TERMOS ADITIVOS. ORÇAMENTO FORMULADO POR MÚLTIPLAS FONTES. ALEGAÇÕES DE RESTRITIVIDADE. NÃO OCORRÊNCIA. REEQUILÍBRIO ECONÔMICO-FINANCEIRO. CENÁRIO DE INSTABILIDADE ECONÔMICA DECORRENTE DA PANDEMIA. IMPREVISIBILIDADE DA OSCILAÇÃO DE VALORES. CARACTERIZAÇÃO DE ÁLEA ECONÔMICA EXTRAORDINÁRIA. POSSIBILIDADE DE APLICAÇÃO DO ARTIGO 22 DA LINDB. REGULARIDADE. CANCELAMENTO DAS MULTAS APLICADAS. EXECUÇÃO CONTRATUAL. FALTA DE CONTROLE DO FORNECIMENTO. IRREGULARIDADE. PROVIMENTO PARCIAL. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, preliminarmente conhecer dos Recursos Ordinários e, quanto ao mérito, ante o exposto no voto do Relator, inserido aos autos, dar-lhes provimento parcial , para o fim de, reformando as decisões hostilizadas, julgar regulares o Pregão n° 005/2021, o Contrato n° 020/2021 e respectivos Termos Aditivos n°s 01 a 13, e o Contrato n° 021/2021 e seus Termos Aditivos n°s 01 a 06, bem como para cancelar as multas impostas à Prefeita Ana Catarina Martins Bonassi, mantendo-se, contudo, a irregularidade da execução contratual de cada um dos ajustes. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-008542.989.20-7 Contratante: Prefeitura Municipal de Ilha Comprida. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Construção do Centro de Eventos do Município. Responsável pela Homologação do Certame Licitatório e pelo(s) Instrumento(s): Geraldino Barbosa de Oliveira Junior (Prefeito). Em Julgamento: Licitação – Concorrência. Contrato de 26/08/19. Valor – R$4.107.353,79. Advogado: Rodrigo Oliveira Ragni de Castro Leite (OAB/SP nº 201.169). Fiscalização atual: UR-12. TC-023220.989.20-6 Contratante: Prefeitura Municipal de Ilha Comprida. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Construção do Centro de Eventos do Município. Responsável: Geraldino Barbosa de Oliveira Junior (Prefeito). Em Julgamento: Termo Aditivo de 21/08/20. Advogado: Rodrigo Oliveira Ragni de Castro Leite (OAB/SP nº 201.169). Fiscalização atual: UR-12. TC-018229.989.21-5 Contratante: Prefeitura Municipal de Ilha Comprida. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Construção do Centro de Eventos do Município. Responsável: Geraldino Barbosa de Oliveira Junior (Prefeito). Em Julgamento: Termo Aditivo de 20/08/21. Advogado: Rodrigo Oliveira Ragni de Castro Leite (OAB/SP nº 201.169). Fiscalização atual: UR-12. TC-021101.989.22-6 Contratante: Prefeitura Municipal de Ilha Comprida. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Construção do Centro de Eventos do Município. Responsável: Geraldino Barbosa de Oliveira Junior (Prefeito). Em Julgamento: Termo Aditivo de 20/07/22. Advogado: Rodrigo Oliveira Ragni de Castro Leite (OAB/SP nº 201.169). Fiscalização atual: UR-12. TC-019677.989.23-8 Contratante: Prefeitura Municipal de Ilha Comprida. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Construção do Centro de Eventos do Município. Responsável: Geraldino Barbosa de Oliveira Junior (Prefeito). Em Julgamento: Termo Aditivo de 04/08/23. Advogado: Rodrigo Oliveira Ragni de Castro Leite (OAB/SP nº 201.169). Fiscalização atual: UR-12. EMENTA: CONTRATO. LICITAÇÃO. CONCORRÊNCIA. CONSTRUÇÃO DE CENTRO DE EVENTOS. CLÁUSULAS RESTRITIVAS. PREJUÍZO À COMPETITIVIDADE E ECONOMICIDADE. IRREGULARIDADE. TERMOS ADITIVOS. ACESSORIEDADE. EXCESSO DE PRORROGAÇÕES. IRREGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, ante o exposto no voto do Relator, inserido aos autos, julgar irregulares a Concorrência, o Contrato e os Termos Aditivos, bem como ilegais os atos determinativos das despesas decorrentes. Determina, outrossim, a adoção das providências previstas no artigo 2°, incisos XV e XXVII, da Lei Complementar Estadual n° 709/93, devendo a Administração, no prazo de 60 dias, dar ciência a este Tribunal das medidas adotadas. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-008695.989.17-8 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão Orçamentária e Financeira – CGOF. Conveniada: Irmandade da Santa Casa de Misericórdia de São Carlos. Objeto: Contribuição para o desenvolvimento de uma Rede Hospitalar de referência na Região de Araraquara, capaz de prestar serviços de saúde de qualidade e resolutivos, de média e alta complexidade, que atendam às necessidades e demandas da população, em especial aquelas encaminhadas pelo setor de regulação do acesso e integrar-se à rede de atenção à saúde do Estado, mediante a transferência de recursos financeiros destinados às despesas de Custeio de Hospital SUStentável Estruturante (material de consumo e prestação de serviços) – Com aporte de recursos financeiros pelo incentivo Santas Casas SUStentáveis. Responsáveis pelo(s) Instrumento(s): David Everson Uip (Secretário Estadual), Wilson Modesto Pollara (Secretário Adjunto Estadual) e Antônio Valério Morillas Junior (Provedor da Conveniada). Em Julgamento: Convênio de 20/12/16. Valor – R$33.980.544,00. Advogado: José Renato Prado (OAB/SP nº 169.213). Procurador da Fazenda: Carim José Féres Fiscalização atual: UR-3. EMENTA: REPASSES. TERCEIRO SETOR. CONVÊNIO. DESENVOLVIMENTO DE REDE HOSPITALAR DE REFERÊNCIA REGIONAL. PROGRAMA SANTAS CASAS SUSTENTÁVEIS. EXISTÊNCIA DE INTERESSE RECÍPROCO. BOA ORDEM DAS CLÁUSULAS PACTUADAS. EMPENHAMENTO A MENOR. JUSTIFICATIVAS ACEITAS. RELEVAMENTO. REGULAR. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, decidir julgar regular o Convênio em análise. Presente o Procurador da Fazenda do Estado, Dr. Carim José Féres. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O RECURSO ORDINÁRIO TC-009780.989.24-0 (ref. TC-019991.989.23-7) Recorrente: Gustavo Ramos Perissinotto – Prefeito do Município de Rio Claro. Assunto: Complementação de pensão concedida pela Prefeitura Municipal de Rio Claro, no exercício de 2022. Responsáveis: Gustavo Ramos Perissinotto (Prefeito) e Luiz Rogério Marcheti (Secretário Municipal). Em Julgamento: Recurso Ordinário interposto contra sentença publicada no DOE-TCESP de 25/03/24, que julgou ilegal a complementação de pensão de Vanda Camargo Cunha Martini, beneficiária do servidor Osvaldo Martini, negando-lhe registro e acionando o disposto no artigo 2º, inciso VI, da Lei Complementar nº 709/93. Advogados: Marcelo Palavéri (OAB/SP nº 114.164), José César Pedro (OAB/SP nº 90.238), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771) e Murilo César Pavezi (OAB/SP nº 453.008). Procurador de Contas: José Mendes Neto. Fiscalização atual: UR-10. EMENTA: RECURSO ORDINÁRIO. COMPLEMENTAÇÃO DE PENSÃO. PREFEITURA MUNICIPAL. AUSÊNCIA DE FONTE DE CUSTEIO. CONTRARIEDADE A REGRA CONSTITUCIONAL. PROCEDIMENTO IRREGULAR. NEGATIVA DE REGISTRO DO ATO. DECISÃO JUDICIAL FAVORÁVEL A CASO ESPECÍFICO, SEM INCIDÊNCIA SOBRE POSICIONAMENTO DESTA CORTE. NÃO PROVIMENTO. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, preliminarmente conhecer do Recurso Ordinário e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, negar-lhe provimento , mantendo-se, na íntegra, a r. Sentença recorrida. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-011246.989.24-8 Contratante: Prefeitura Municipal de Vargem Grande Paulista. Contratada: Vigent Construções Ltda. Objeto: Implantação de infraestrutura urbana em via pública, compreendendo execução de pavimentação asfáltica, drenagem de águas pluviais, e sinalização viária horizontal e vertical do Novo Centro – Trecho 2. Responsável: Danilo Silveira Ramos (Secretário Municipal). Em Julgamento: Termo Aditivo de 18/03/24. Advogados: Luis Henrique Laroca (OAB/SP nº 146.600), Douglas Bigarelli Rocha de Jesus (OAB/SP nº 206.295), Marcelo Aparecido da Silva (OAB/SP nº 215.049), Pedro Henrique Mazzaro Lopes (OAB/SP nº 357.681), Vitor Marques (OAB/SP nº 391.792), Gustavo Goldoni Barijan (OAB/SP nº 425.621) e outros Fiscalização atual: GDF-7. TC-014306.989.24-5 Contratante: Prefeitura Municipal de Vargem Grande Paulista. Contratada: Vigent Construções Ltda. Objeto: Implantação de infraestrutura urbana em via pública, compreendendo execução de pavimentação asfáltica, drenagem de águas pluviais, e sinalização viária horizontal e vertical do Novo Centro – Trecho 2. Responsável: Áureo Antônio Fiorita (Secretário Municipal). Em Julgamento: Termo Aditivo de 16/06/24. Advogados: Luis Henrique Laroca (OAB/SP nº 146.600), Douglas Bigarelli Rocha de Jesus (OAB/SP nº 206.295), Marcelo Aparecido da Silva (OAB/SP nº 215.049), Pedro Henrique Mazzaro Lopes (OAB/SP nº 357.681), Vitor Marques (OAB/SP nº 391.792), Gustavo Goldoni Barijan (OAB/SP nº 425.621) e outros Fiscalização atual: GDF-7. EMENTA: CONTRATO. TERMOS ADITIVOS. IMPLANTAÇÃO DE INFRAESTRUTURA URBANA. ENVIO EXTEMPORÂNEO DE DOCUMENTOS. RELEVAMENTO. INSTRUMENTOS ACESSÓRIOS SEM CONTEÚDO DE NATUREZA ECONÔMICO-FINANCEIRA. OBSERVÂNCIA DOS ASPECTOS FORMAIS E LEGAIS. CONHECIMENTO. RECOMENDAÇÃO. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, conhecer dos 2º e 3º Termos Aditivos examinados, sem prejuízo da recomendação assinalada no voto do Relator, inserido aos autos. Consigna, por fim, que a Execução Contratual, acompanhada no TC-000966.989.23-8, será oportunamente submetida à apreciação. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-012247.989.23-9 Contratante: Prefeitura Municipal de Juquitiba. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Prestação de serviços e execução de obras de infraestrutura urbana. Responsável pela Autorização e Homologação do Certame Licitatório, e pelo(s) Instrumento(s): Ayres Scorsatto (Prefeito). Em Julgamento: Licitação – Concorrência. Contrato de 24/04/23. Valor – R$3.193.455,01. Advogado: José Acácio da Rocha Junior (OAB/SP nº 235.839). Fiscalização atual: GDF-4. TC-000663.989.24-2 Contratante: Prefeitura Municipal de Juquitiba. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Prestação de serviços e execução de obras de infraestrutura urbana. Responsável: Ayres Scorsatto (Prefeito). Em Julgamento: Termo Aditivo de 06/09/23. Advogado: José Acácio da Rocha Junior (OAB/SP nº 235.839). Fiscalização atual: GDF-4. TC-000877.989.24-4 Contratante: Prefeitura Municipal de Juquitiba. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Prestação de serviços e execução de obras de infraestrutura urbana. Responsável: Alan Heleno Franco (Engenheiro). Em Julgamento: Termo de Recebimento Provisório de 11/01/24. Advogado: José Acácio da Rocha Junior (OAB/SP nº 235.839). Fiscalização atual: GDF-4. TC-009891.989.24-6 Contratante: Prefeitura Municipal de Juquitiba. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Prestação de serviços e execução de obras de infraestrutura urbana. Responsáveis: Ayres Scorsatto (Prefeito) e Alan Heleno Franco (Engenheiro). Em Julgamento: Termo de Recebimento Definitivo de 11/04/24. Advogado: José Acácio da Rocha Junior (OAB/SP nº 235.839). Fiscalização atual: GDF-4. TC-012379.989.23-9 Contratante: Prefeitura Municipal de Juquitiba. Contratada: EPCCO Engenharia de Projetos, Consultoria e Construções Ltda. Objeto: Prestação de serviços e execução de obras de infraestrutura urbana. Responsáveis: Ayres Scorsatto (Prefeito), Junio César da Silva Eduardo (Secretário Municipal) e Alan Heleno Franco (Engenheiro). Em Julgamento: Acompanhamento da Execução Contratual. Advogado: José Acácio da Rocha Junior (OAB/SP nº 235.839). Fiscalização atual: GDF-4. EMENTA: CONTRATO. LICITAÇÃO. CONCORRÊNCIA. PRESTAÇÃO DE SERVIÇOS E OBRAS DE INFRAESTRUTURA URBANA. ATENDIMENTO AO PRINCÍPIO DA PUBLICIDADE. FALHAS RELEVADAS. REGULARIDADE COM RECOMENDAÇÕES. TERMO ADITIVO. REGULARIDADE. TERMOS DE RECEBIMENTO PROVISÓRIO E DEFINITIVO. EXECUÇÃO CONTRATUAL EM ORDEM. CONHECIMENTO. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regulares a Concorrência, o Contrato e o Termo Aditivo, bem como legais os atos ordenadores das despesas decorrentes, sem prejuízo das recomendações constantes do voto do Relator, inserido aos autos. Decide, ainda, conhecer da Execução Contratual e dos Termos de Recebimento Provisório e Definitivo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-012632.989.18-2 Convenente: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Taubaté. Conveniada: Prefeitura Municipal de Caçapava. Responsáveis: Irani Auxiliadora Alves da Silva (Dirigente Regional de Ensino) e Henrique Lourival Rinco de Oliveira (Prefeito). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2017. Valor: R$2.360.062,18. Procuradores da Fazenda: Denis Dela Vedova Gomes, Patricia Ulson Pizarro Werner e João Carlos Pietropaolo. Fiscalização atual: UR-7. EMENTA: PRESTAÇÃO DE CONTAS. REPASSES PÚBLICOS AO PRIMEIRO SETOR. CONVÊNIO. MANUTENÇÃO DE PROGRAMA DE TRANSPORTE DE ALUNOS DA REDE ESTADUAL DE ENSINO. AUSÊNCIA DE APONTAMENTOS. MATÉRIA ANTERIORMENTE DIFERIDA SEM JULGAMENTO DE MÉRITO. RESOLUÇÃO Nº 02/2021. REGULAR. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, julgar regular a prestação de contas relativa ao exercício de 2017, dando quitação aos responsáveis no montante efetivamente aplicado de R$ 2.360.057,70, ressaltando que, com a devolução de R$ 4,48, não remanesceu saldo para a aplicação no exercício seguinte. Presente o Procurador da Fazenda do Estado, Dr. Carim José Féres. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013612.989.20-2 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: SEFE – Sistema Educacional Família e Escola Ltda. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes e fornecimento de material pedagógico interdisciplinar de apoio para alunos, pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável pela Autorização e Homologação do Certame Licitatório, e pelo(s) Instrumento(s): Elvis Leonardo Cezar (Prefeito). Em Julgamento: Licitação – Concorrência. Contrato de 28/01/20. Valor – R$9.735.000,00. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. TC-009886.989.21-9 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: SEFE –Sistema Educacional Família e Escola Ltda. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes e fornecimento de material pedagógico interdisciplinar de apoio para alunos, pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 28/01/21. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. TC-013590.989.22-4 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: SEFE –Sistema Educacional Família e Escola Ltda. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes e fornecimento de material pedagógico interdisciplinar de apoio para alunos, pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 28/01/22. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. TC-014659.989.22-2 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: SEFE –Sistema Educacional Família e Escola Ltda. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes fornecimento de material pedagógico interdisciplinar de apoio para alunos, pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 28/01/22. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. TC-019398.989.23-6 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: SEFE –Sistema Educacional Família e Escola Ltda. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes e fornecimento de material pedagógico interdisciplinar de apoio para alunos, pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 18/01/23. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. TC-000333.989.24-2 Contratante: Prefeitura Municipal de Santana de Parnaíba. Contratada: Sistema Educacional Família e Escola Ltda. – SEFE. Objeto: Contratação de sistema pedagógico de ensino para alunos e professores da educação infantil, ensino fundamental (ciclos I e II) e ensino médio, com treinamento de docentes e fornecimento de material pedagógico interdisciplinar, de apoio para alunos pais e professores da Rede Municipal de Ensino – Lotes 1 e 2. Responsável: Antonio Marcos Batista Pereira (Prefeito). Em Julgamento: Termo Aditivo de 15/12/23. Advogados: Sérgio Botto de Lacerda (OAB/SP nº 439.264), Marcelo Palavéri (OAB/SP nº 114.164), Flávia Maria Palavéri (OAB/SP nº 137.889), Ruth dos Reis Costa (OAB/SP nº 188.312), Renata Maria Palavéri Zamaro (OAB/SP nº 376.248), Olga Amélia Gonzaga Vieira (OAB/SP nº 402.771), Tiago Alberto Freitas Varisi (OAB/SP nº 422.843), Murilo César Pavezi (OAB/SP nº 453.008) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: GDF-9. EMENTA: CONTRATO. CONCORRÊNCIA. SISTEMA PEDAGÓGICO DE ENSINO. DIRECIONAMENTO DO CERTAME. AUSÊNCIA DE DEMONSTRAÇÃO DE QUE AS EXIGÊNCIAS EDITALÍCIAS PODERIAM SER ATENDIDAS POR DIFERENTES EMPRESAS DO RAMO. AUSÊNCIA DE COMPETITIVIDADE. PARTICIPAÇÃO DE APENAS UMA LICITANTE EM CADA LOTE NO TOTAL DE DUAS PROPONENTES LIGADAS AO MESMO NÚCLEO FAMILIAR. CARÊNCIA DE CUSTOS DETALHADOS EM PLANILHAS. PREJUÍZO À AFERIÇÃO DA ECONOMICIDADE, DA SELEÇÃO DA PROPOSTA MAIS VANTAJOSA PARA A ADMINISTRAÇÃO E DA ESCORREITA EXECUÇÃO CONTRATUAL. IRREGULARIDADE. MULTA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto do Relator, inserido aos autos, julgar irregulares a Concorrência, o Contrato e os Termos Aditivos e de Rerratificação em exame, bem como ilegais os atos ordenadores das despesas decorrentes, com determinação para as providências previstas nos incisos XV e XXVII do artigo 2º da Lei Complementar Estadual nº 709/93, devendo a Administração, no prazo de 60 (sessenta) dias, dar ciência a este Tribunal das medidas adotadas. Decide, outrossim, nos termos do artigo 104, inciso II, do mencionado diploma legal, conciliando os princípios da razoabilidade e da proporcionalidade, tendo em vista o valor atribuído ao contrato, bem assim a extensão e o nível de gravidade das infrações, aplicar ao ex-Prefeito, Senhor Elvis Leonardo Cezar, multa no equivalente pecuniário a 300 (trezentas) Ufesps, a qual deverá ser recolhida no prazo de 30 (trinta) dias, contados do trânsito em julgado da presente decisão. Determina, ainda, o envio de cópia do aludido voto ao Ministério Público do Estado, para as providências de sua alçada. Consigna, por fim, que a execução contratual, objeto do TC-013695.989.20-2, será oportunamente submetida à apreciação. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013665.989.23-2 Contratante: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Organização Social Beneficiária: Fundação para o Desenvolvimento Médico e Hospitalar – FAMESP. Entidade Gerenciada: Ambulatório Médico de Especialidades \"Doutor Jair Marcelino da Silva Filho\" – AME BAURU. Responsáveis: Jeancarloo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Sonia Aparecida Alves, Marcela Pégolo da Silveira (Coordenadoras da CGCSS) e Antônio Rugolo Junior (Presidente da FAMESP). Em Julgamento: Prestação de contas – repasses públicos ao terceiro setor. Exercício: 2022. Valor: R$15.844.447,23. Advogado: Arcênio Rodrigues da Silva (OAB/SP nº 183.031). Procuradora da Fazenda: Patricia Ulson Pizarro Werner. Fiscalização atual: UR-2. EMENTA: REPASSES PÚBLICOS. TERCEIRO SETOR. PRESTAÇÃO DE CONTAS. CONTRATO DE GESTÃO. DESPESA DE PESSOAL ACIMA DO LIMITE PACTUADO. PASSIVO À DESCOBERTO DA UNIDADE GERENCIADA. JUSTIFICATIVAS SATISFATÓRIAS. IMPROPRIEDADES RELEVADAS. PARECER CONCLUSIVO FAVORÁVEL. COMPROVADA APLICAÇÃO DOS RECURSOS NA FINALIDADE PRETENDIDA. AUSÊNCIA DE DESVIO DE FINALIDADE OU MALVERSAÇÃO DE VALORES. REGULARIDADE. RECOMENDAÇÕES. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regular a prestação de contas em exame, dando quitação aos responsáveis no montante efetivamente aplicado de R$ 14.630.716,16, sem prejuízo das recomendações consignadas no voto do Relator, inserido aos autos. Registra, por fim, que o saldo dos recursos não utilizados, no valor de R$ 1.213.731,07, deverá ser objeto de exame na prestação de contas do exercício subsequente. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013719.989.23-8 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Universidade Estadual de Campinas – UNICAMP, com interveniência da Fundação de Desenvolvimento da UNICAMP – FUNCAMP. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Sonia Aparecida Alves, Marcela Pégolo da Silveira (Coordenadoras da CGCSS), Antônio José de Almeida Meirelles (Reitor da UNICAMP), Orival Andries Junior (Diretor-Executivo da UNICAMP), Maria Luiza Moretti (Coordenadora da UNICAMP), Rachel Meneguello (Pró-Reitora de Pós-Graduação da UNICAMP), Renato Falcão Dantas e Orival Andries Júnior (Diretores-Executivos da FUNCAMP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2022. Valor: R$15.674.345,60. Advogados: Fernanda Lavras Costallat Silvado (OAB/SP nº 210.899), Rafael Martins (OAB/SP nº 278.126), Lívia Ribeiro de Pádua Duarte (OAB/SP nº 317.158), Benedito Paes Silvado Neto (OAB/SP nº 175.259), Maximilian Köberle (OAB/SP nº 178.635), Érica Carla Reis (OAB/SP nº 346.487) e outros. Procuradores da Fazenda: Patricia Ulson Pizarro Werner e João Carlos Pietropaolo. Fiscalização atual: UR-10. EMENTA: REPASSES PÚBLICOS AO PRIMEIRO SETOR. CONVÊNIO. INTERVENIÊNCIA DE FUNDAÇÃO DE APOIO. PRESTAÇÃO DE CONTAS. COMPROVADA APLICAÇÃO DOS RECURSOS NA FINALIDADE PACTUADA. RATEIO DE DESPESAS ADMINISTRATIVAS NÃO PREVISTO NO PLANO DE TRABALHO. DEVOLUÇÃO EFETUADA. RELEVAMENTO. PARECER CONCLUSIVO FAVORÁVEL. REGULARIDADE. RECOMENDAÇÕES. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regular a prestação de contas em exame, dando quitação aos responsáveis no montante efetivamente aplicado de R$ 15.339.474,98, sem prejuízo das recomendações e da advertência consignadas no voto do Relator, inserido aos autos. Registra, por fim, que o saldo não aplicado no exercício em exame, no montante de R$ 334.870,62, deverá ser objeto de análise nas prestações de contas do exercício subsequente. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-013987.989.21-7 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Universidade Estadual de Campinas – UNICAMP, com interveniência da Fundação de Desenvolvimento da UNICAMP – FUNCAMP. Responsáveis: José Henrique Germann Ferreira, Jeancarlo Gorinchteyn (Secretários Estaduais), Danilo César Fiore (Coordenador da CGCSS), Marcelo Knobel (Reitor da UNICAMP), Teresa Dib Zambon Atvars (Coordenadora da UNICAMP), João Batista de Miranda e Paulo Ferreira de Araújo (Diretores-Executivos da FUNCAMP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2020. Valor: R$14.054.064,92. Advogados: Fernanda Lavras Costallat Silvado (OAB/SP nº 210.899), Rafael Martins (OAB/SP nº 278.126), Lívia Ribeiro de Pádua Duarte (OAB/SP nº 317.158), Egídio Humberto Peres (OAB/SP nº 429.821), Maximilian Koberle (OAB/SP nº 178.635), Arcênio Rodrigues da Silva (OAB/SP nº 183.031), Benedito Paes Silvado Neto (OAB/SP nº 175.259), Erica Carla Reis (OAB/SP nº 346.487), Antonio Flávio Yunes Salles Filho (OAB/SP nº 289.157), João Guilherme Garcia Ferreira (OAB/SP nº 303.007) e outros. Procuradores da Fazenda: Denis Dela Vedova Gomes e Patricia Ulson Pizarro Werner. Fiscalização atual: UR-10. EMENTA: REPASSES PÚBLICOS. REPASSES A ÓRGÃO PÚBLICO COM INTERVENIÊNCIA DE FUNDAÇÃO DE APOIO. PRESTAÇÃO DE CONTAS. APLICAÇÃO DA MAIOR PARCELA DOS REPASSES NA FINALIDADE PACTUADA. REGULARIDADE. DIVISIBILIDADE DE CUSTOS. RATEIO ADMINISTRATIVO. DESPESAS ESTRANHAS AO OBJETO. MÉDICOS COM JORNADAS DE ELEVADA MONTA E COM DIVERSOS VÍNCULOS TRABALHISTAS. IRREGULARIDADE. CONDENAÇÃO DA ENTIDADE À DEVOLUÇÃO DA IMPORTÂNCIA IMPUGNADA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regular a prestação de contas no valor de R$ 12.951.268,16, com a quitação dos responsáveis neste montante, sem prejuízo da recomendação anotada no voto do Relator, inserido aos autos. Decide, outrossim, ante o exposto no mencionado voto, julgar irregular a prestação de contas na importância de R$ 55.234,70, com determinação para as providências previstas no artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93, devendo a Administração, no prazo de 60 (sessenta) dias, dar ciência a este Tribunal das medidas adotadas. Decide, ainda, em decorrência do julgamento de irregularidade, condenar a Funcamp à devolução aos cofres públicos do valor de R$ 55.234,70, com os devidos acréscimos legais, no prazo de 30 dias, a contar do trânsito em julgado desta decisão, deixando, não obstante, de condenar a beneficiária à proibição de recebimento de novos repasses, a fim de não comprometer a manutenção dos serviços de diagnóstico por ela prestados à população. Determina , ademais, à Unicamp que seja aberto, nos termos da Lei Estadual nº 10.177/98, processo administrativo com vistas a apurar possíveis ilicitudes nas jornadas de trabalho dos profissionais, em especial, médicos, bem como a verificar a ocorrência de prejuízo ao erário estadual, exigindo o ressarcimento, se devido. Consigna, por fim, que o saldo não aplicado no exercício em exame, no montante de R$ 1.047.562,06, deverá ser objeto de análise na prestação de contas do exercício subsequente. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-014706.989.22-5 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Universidade Estadual de Campinas – UNICAMP, com interveniência da Fundação de Desenvolvimento da UNICAMP – FUNCAMP. Responsáveis: Jeancarlo Gorinchteyn (Secretário Estadual), Eduardo Ribeiro Adriano (Secretário Executivo Estadual), Danilo César Fiore, Sonia Aparecida Alves (Coordenadores da CGCSS), Antônio José de Almeida Meirelles, Marcelo Knobel (Reitores da UNICAMP), Maria Luiza Moretti (Coordenadora Geral da UNICAMP), Renato Falcão Dantas e Paulo Ferreira de Araújo (Diretores-Executivos da FUNCAMP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2021. Valor: R$14.512.702,10. Advogados: Fernanda Lavras Costallat Silvado (OAB/SP nº 210.899), Rafael Martins (OAB/SP nº 278.126), Lívia Ribeiro de Pádua Duarte (OAB/SP nº 317.158), Benedito Paes Silvado Neto (OAB/SP nº 175.259), Maximilian Köberle (OAB/SP nº 178.635), Érica Carla Reis (OAB/SP nº 346.487), Arcênio Rodrigues Silva (OAB/SP nº 183.031) e outros. Procuradores da Fazenda: Patricia Ulson Pizarro Werner e João Carlos Pietropaolo. Fiscalização atual: UR-10. EMENTA: REPASSES PÚBLICOS AO PRIMEIRO SETOR. CONVÊNIO. INTERVENIÊNCIA DE FUNDAÇÃO DE APOIO. PRESTAÇÃO DE CONTAS. COMPROVADA APLICAÇÃO DOS RECURSOS NA FINALIDADE PACTUADA. RATEIO DE DESPESAS ADMINISTRATIVAS NÃO PREVISTO NO PLANO DE TRABALHO. AUSÊNCIA DE INDÍCIOS DE DESPESAS QUE NÃO SE VINCULAM AO OBJETO. RELEVAMENTO. PARECER CONCLUSIVO FAVORÁVEL. REGULARIDADE. RECOMENDAÇÕES E ADVERTÊNCIA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regular a prestação de contas em exame, dando quitação aos responsáveis no montante efetivamente aplicado de R$ 13.179.138,15, sem prejuízo das recomendações e da advertência consignadas no voto do Relator, inserido aos autos. Ressalta, por fim, que o saldo não aplicado no exercício em exame, no montante de R$ 1.333.563,95, deverá ser objeto de análise nas prestações de contas do exercício subsequente. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O RECURSO ORDINÁRIO TC-016828.989.24-4 (ref. TC-008723.989.24-0) Recorrente: Rosenaldo Rodrigues – Ex-Prefeito do Município de Américo de Campos. Assunto: Contrato entre a Prefeitura Municipal de Américo de Campos e Nunes Golgo Sociedade de Advogados, objetivando a prestação de serviço técnico de consultoria e assessoria jurídica especializada, administrativa e judicial, para recuperação de pagamentos indevidos da contribuição previdenciária – verbas indenizatórias, no valor de R$622.892,03. Responsável: Rosenaldo Rodrigues (Prefeito). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Primeira Câmara, publicado no DOE-TCESP de 08/08/24, na parte que julgou irregulares a inexigibilidade de licitação e o contrato, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93 e aplicando multa no valor de 500 Ufesps ao responsável, nos termos do artigo 104, inciso II, do mesmo Diploma Legal. Advogada: Fátima Aparecida dos Santos (OAB/SP nº 161.749). Procurador de Contas: Rafael Antonio Baldo. Fiscalização atual: UR-11. EMENTA: RECURSO ORDINÁRIO. CONTRATO. INEXIGIBILIDADE DE LICITAÇÃO. PRESTAÇÃO DE SERVIÇOS TÉCNICOS DE CONSULTORIA E ASSESSORIA JURÍDICA PARA RECUPERAÇÃO DE PAGAMENTOS INDEVIDOS DA CONTRIBUIÇÃO PREVIDENCIÁRIA. TERCEIRIZAÇÃO DE ATIVIDADE TÍPICA DE SERVIDORES EFETIVOS. JURISPRUDÊNCIA. IRREGULAR. REVISÃO DA DOSIMETRIA DA MULTA APLICADA. PROVIMENTO PARCIAL. Vistos, relatados e discutidos os autos. ACORDA o E. Plenário do Tribunal de Contas do Estado de São Paulo, em sessão de 18 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Marco Aurélio Bertaiolli, preliminarmente, conhecer do Recurso Ordinário e, quanto ao mérito, ante o exposto no voto do Relator, inserido aos autos, dar-lhe provimento parcial , tão somente para reduzir o valor da multa aplicada ao responsável de 500 (quinhentas) para 300 (trezentas) Ufesps, mantendo-se, no mais, a decisão hostilizada. Presente a Procuradora-Geral do Ministério Público de Contas, Dra. Letícia Formoso Delsin Matuck Feres. Publique-se. São Paulo, 26 de setembro de 2024. RENATO MARTINS COSTA PRESIDENTE SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-016851.989.20-2 Convenente: Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS. Conveniada: Universidade Estadual de Campinas – UNICAMP, com interveniência da Fundação de Desenvolvimento da UNICAMP – FUNCAMP. Responsáveis: José Henrique Germann Ferreira (Secretário Estadual), Alberto Hideki Kanamura (Secretário Adjunto Estadual), Danilo Druzian Otto, Danilo César Fiore (Coordenadores da CGCSS), Sandra Checcucci de Bastos Ferreira, Marisete Céspedes Perico, Gisela de Conti Ferreira Onuchic (Coordenadoras Substitutas da CGCSS), Marcelo Knobel, Francisco de Assis Magalhães Gomes Neto (Reitores da UNICAMP), Teresa Dib Zambon Atvars (Coordenadora da UNICAMP) e João Batista de Miranda (Diretor-Executivo da FUNCAMP). Em Julgamento: Prestação de contas – repasses governamentais. Exercício: 2019. Valor: R$14.096.448,01. Advogados: Fernanda Lavras Costallat Silvado (OAB/SP nº 210.899), Rafael Martins (OAB/SP nº 278.126), Lívia Ribeiro de Pádua Duarte (OAB/SP nº 317.158), Egídio Humberto Peres (OAB/SP nº 429.821), Maximilian Koberle (OAB/SP nº 178.635), Arcênio Rodrigues da Silva (OAB/SP nº 183.031), Benedito Paes Silvado Neto (OAB/SP nº 175.259), Erica Carla Reis (OAB/SP nº 346.487), Antonio Flávio Yunes Salles Filho (OAB/SP nº 289.157), João Guilherme Garcia Ferreira (OAB/SP nº 303.007) e outros. Procuradores da Fazenda: Denis Dela Vedova Gomes, Patricia Ulson Pizarro Werner e Carim José Féres. Fiscalização atual: UR-10. EMENTA: REPASSES PÚBLICOS. REPASSES A ÓRGÃO PÚBLICO COM INTERVENIÊNCIA DE FUNDAÇÃO DE APOIO. PRESTAÇÃO DE CONTAS. APLICAÇÃO DA MAIOR PARCELA DOS REPASSES NA FINALIDADE PACTUADA. REGULARIDADE. DIVISIBILIDADE DE CUSTOS. RATEIO ADMINISTRATIVO. DESPESAS ESTRANHAS AO OBJETO. IRREGULARIDADE. CONDENAÇÃO DA ENTIDADE À DEVOLUÇÃO DA IMPORTÂNCIA IMPUGNADA. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, julgar regular a prestação de contas no valor de R$ 12.987.398,81, com a quitação dos responsáveis neste montante. Decide, outrossim, ante o exposto no voto do Relator, inserido aos autos, julgar irregular a prestação de contas na importância de R$ 170.976,01, com determinação para as providências previstas no artigo 2º, incisos XV e XXVII, da Lei Complementar Estadual nº 709/93, devendo a Administração, no prazo de 60 (sessenta) dias, dar ciência a este Tribunal das medidas adotadas. Decide, ainda, em decorrência do julgamento de irregularidade, condenar a Funcamp à devolução aos cofres públicos do Estado do valor de R$ 170.976,01, com os devidos acréscimos legais, no prazo de 30 dias, a contar do trânsito em julgado desta decisão, deixando, não obstante, de condenar a beneficiária à proibição de recebimento de novos repasses, a fim de não comprometer a manutenção dos serviços de saúde por ela prestados à população. Ressalta, por fim, que o saldo não aplicado no exercício em exame, no montante de R$ 938.074,09, deverá ser objeto de análise na prestação de contas do exercício subsequente. Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-017259.989.24-2 Contratante: Prefeitura Municipal de São Bernardo do Campo. Contratada: Belamesa Comércio de Produtos Alimentícios em Geral EIRELI – EPP. Objeto: Fornecimento de gêneros alimentícios estocáveis para atendimento dos cardápios da alimentação escolar do Município. Responsável: Sílvia de Araújo Donnini (Secretária Municipal). Em Julgamento: Termo de Apostilamento de12/08/24. Advogados: Wilson Fulan (OAB/SP nº 123.261), Douglas Eduardo Prado (OAB/SP nº 123.760), Luiz Mário Pereira de Souza Gomes (OAB/SP nº 129.395), Sylvio Villas Bôas Dias do Prado (OAB/SP nº 161.094), Andréa Luzia Morales Pontes (OAB/SP nº 210.737), Daiane Oliveira Pimenta Bahia do Bonfim (OAB/SP nº 333.252), Frederico Augusto Sossai Pereira (OAB/SP nº 352.178) e outros. Procurador de Contas: Celso Augusto Matuck Feres Júnior. Fiscalização atual: GDF-3. EMENTA: TERMO DE APOSTILAMENTO. CONTRATO. FORNECIMENTO DE INSUMOS PARA PREPARO DE MERENDA ESCOLAR. REAJUSTE DE PREÇOS COM AMPARO EM CLÁUSULA CONTRATUAL PREVIAMENTE JUSTIFICADO E AUTORIZADO. UTILIZAÇÃO DO ÍNDICE CONVENCIONADO. RESPEITADA A DATA-BASE. PESQUISAS DE PREÇOS. DEMONSTRAÇÃO DA VANTAJOSIDADE. ATO FORMALMENTE EM ORDEM. REGULARIDADE. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, julgar regular o Termo de Apostilamento em exame, firmado entre a Prefeitura Municipal de São Bernardo do Campo e a Empresa Belamesa Comércio de Produtos Alimentícios em Geral Eireli EPP. Consigna, por fim, que a execução contratual, cujo acompanhamento tramita nos autos do TC-013888.989.19, será apreciada oportunamente. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O EMBARGOS DE DECLARAÇÃO TC-018325.989.24-2 (ref. TC-017018.989.23-6) Embargante: Clóvis Ferreira de Araújo. Assunto: Representação formulada por Clóvis Ferreira de Araújo, acerca de possíveis irregularidades praticadas pelo Departamento de Estradas de Rodagem do Estado de São Paulo – DER – Divisão Regional de Taubaté – DR-06 na Dispensa de Licitação SEI 139.00006139/2023-60, objetivando a contratação de obras e serviços emergenciais de contenção e recuperação de erosão no Km 024+780m (LD) da SP-103, no Município de Jambeiro. Responsável: Sérgio Henrique Codelo Nascimento (Superintendente). Em Julgamento: Embargos de Declaração opostos contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 02/09/24, na parte que julgou improcedente a representação. Advogados: Clóvis Ferreira de Araújo (OAB/SP nº 463.117), Marluce Maria de Paula (OAB/SP nº 187.877) e outros Fiscalização atual: GDF-8. EMENTA: EMBARGOS DE DECLARAÇÃO. DISPENSA DE LICITAÇÃO. CONTRATAÇÃO EMERGENCIAL. OMISSÃO. NÃO OCORRÊNCIA. REJEIÇÃO. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 17 de setembro de 2024, pelo voto dos Conselheiros Sidney Estanislau Beraldo, Relator, Robson Marinho, Presidente, e Cristiana de Castro Moraes, preliminarmente, conhecer dos Embargos de Declaração e, quanto ao mérito, ante o exposto no voto do Relator, juntado aos autos, rejeitá-los . Presente o Procurador da Fazenda do Estado, Dr. João Carlos Pietropaolo. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 26 de setembro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-021525.989.22-4 Contratante: Prefeitura Municipal de Tupã. Contratada: EPJT Serviços Ltda. Objeto: Prestação de serviços de cuidadores e encarregados de limpeza no asilo “Casa Emanuel”. Responsável: Caio Kanji Pardo Aoqui (Prefeito). Em Julgamento: Termo Aditivo de 05/02/21. Advogados: Ronan Figueira Daun (OAB/SP nº 150.425), Diego Rafael Esteves Vasconcellos (OAB/SP nº 290.219) e outros. Procuradora de Contas: Renata Constante Cestari. Fiscalização atual: UR-18. EMENTA: TERMO ADITIVO. CONTRATO EMERGENCIAL. SERVIÇOS DE CUIDADORES E ENCARREGADOS DE LIMPEZA EM ASILO. PRORROGAÇÃO. FALTA DE JUSTIFICATIVA RELEVADA. ACESSORIEDADE. FALTA DE PESQUISA PRÉVIA DE PREÇOS. IRREGULAR. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto do Relator, inserido aos autos, pela irregularidade do Termo Aditivo s/n° de 05/02/2021 e pela conseguinte ilegalidade dos atos determinativos das despesas decorrentes. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-022321.989.23-8 Contratante: Prefeitura Municipal de Santo André. Contratada: Terwan Soluções em Eletricidade Indústria e Comércio Ltda. Objeto: Execução de serviços técnicos continuados de manutenção, eficientização e modernização do sistema de iluminação pública e cabines primárias, com gestão informatizada 'in loco' e à distância. Responsável: Vitor Mazzeti Filho (Secretário Municipal). Em Julgamento: Termo Aditivo de 06/12/22. Advogados: Marcelo Chuere Nunes (OAB/SP nº 142.512), Arthur Scatolini Menten (OAB/SP nº 172.683), Fabiana Varoni Pereira (OAB/SP nº 197.699), Felipe Lascane Neto (OAB/SP nº 197.077), Raquel Oliveira Lima Lascane (OAB/SP nº 220.052), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953) e Yuri Marcel Soares Oota (OAB/SP nº 305.226). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-6. TC-022248.989.23-8 Contratante: Prefeitura Municipal de Santo André. Contratada: Terwan Soluções em Eletricidade Indústria e Comércio Ltda. Objeto: Execução de serviços técnicos continuados de manutenção, eficientização e modernização do sistema de iluminação pública e cabines primárias, com gestão informatizada 'in loco' e à distância. Responsável: Vitor Mazzeti Filho (Secretário Municipal). Em Julgamento: Termo Aditivo de 19/01/23. Advogados: Marcelo Chuere Nunes (OAB/SP nº 142.512), Arthur Scatolini Menten (OAB/SP nº 172.683), Fabiana Varoni Pereira (OAB/SP nº 197.699), Felipe Lascane Neto (OAB/SP nº 197.077), Raquel Oliveira Lima Lascane (OAB/SP nº 220.052), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953) e Yuri Marcel Soares Oota (OAB/SP nº 305.226). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-6. TC-022050.989.23-5 Contratante: Prefeitura Municipal de Santo André. Contratada: Terwan Soluções em Eletricidade Indústria e Comércio Ltda. Objeto: Execução de serviços técnicos continuados de manutenção, eficientização e modernização do sistema de iluminação pública e cabines primárias, com gestão informatizada 'in loco' e à distância. Responsável: José Antonio Ferreira (Secretário Adjunto Municipal). Em Julgamento: Termo Aditivo de 08/11/23. Advogados: Marcelo Chuere Nunes (OAB/SP nº 142.512), Arthur Scatolini Menten (OAB/SP nº 172.683), Fabiana Varoni Pereira (OAB/SP nº 197.699), Felipe Lascane Neto (OAB/SP nº 197.077), Raquel Oliveira Lima Lascane (OAB/SP nº 220.052), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953) e Yuri Marcel Soares Oota (OAB/SP nº 305.226). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-6. TC-007359.989.24-1 Contratante: Prefeitura Municipal de Santo André. Contratada: Terwan Soluções em Eletricidade Indústria e Comércio Ltda. Objeto: Execução de serviços técnicos continuados de manutenção, eficientização e modernização do sistema de iluminação pública e cabines primárias, com gestão informatizada 'in loco' e à distância. Responsável: Vitor Mazzeti Filho (Secretário Municipal). Em Julgamento: Termo Aditivo de 31/01/24. Advogados: Marcelo Chuere Nunes (OAB/SP nº 142.512), Arthur Scatolini Menten (OAB/SP nº 172.683), Fabiana Varoni Pereira (OAB/SP nº 197.699), Felipe Lascane Neto (OAB/SP nº 197.077), Raquel Oliveira Lima Lascane (OAB/SP nº 220.052), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953) e Yuri Marcel Soares Oota (OAB/SP nº 305.226). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-6. TC-022047.989.23-1 Contratante: Prefeitura Municipal de Santo André. Contratada: Terwan Soluções em Eletricidade Indústria e Comércio Ltda. Objeto: Execução de serviços técnicos continuados de manutenção, eficientização e modernização do sistema de iluminação pública e cabines primárias, com gestão informatizada 'in loco' e à distância. Responsável: Vitor Mazzeti Filho (Secretário Municipal). Em Julgamento: Termo de Apostilamento de 22/03/22. Advogados: Marcelo Chuere Nunes (OAB/SP nº 142.512), Arthur Scatolini Menten (OAB/SP nº 172.683), Fabiana Varoni Pereira (OAB/SP nº 197.699), Felipe Lascane Neto (OAB/SP nº 197.077), Raquel Oliveira Lima Lascane (OAB/SP nº 220.052), Izabelle Paes Omena de Oliveira Lima (OAB/SP nº 196.272), Carlos Eduardo Gomes Callado Moraes (OAB/SP nº 242.953) e Yuri Marcel Soares Oota (OAB/SP nº 305.226). Procurador de Contas: Thiago Pinheiro Lima. Fiscalização atual: GDF-6. EMENTA: CONTRATO. LICITAÇÃO. CONCORRÊNCIA. ATOS PRINCIPAIS DECLARADOS IRREGULARES EM DECISÃO DEFINITIVA. ADITAMENTOS E APOSTILA DE REAJUSTE. AUSÊNCIA DE MOTIVAÇÃO PARA AS ALTERAÇÕES NO OBJETO CONTRATUAL. REGRA DA ACESSORIEDADE. IRREGULAR. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto do Relator, inserido aos autos, julgar irregulares os Aditamentos e os Apostilamentos em exame. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            },
            {
                "conteudo": "A C Ó R D Â O TC-012566.989.23-2 Representante: Viação Transcontilha Ltda. Representada: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Registro. Responsável: Cláudia Ferreira Pitsch Simoni (Dirigente Regional de Ensino). Assunto: Possíveis irregularidades praticadas no âmbito da Secretaria de Estado da Educação – Diretoria de Ensino – Região de Registro, na Dispensa de Licitação decorrente do Processo SEDUC-PRC-2023/30224 – SEI 015.00004780/2023/93, objetivando a prestação de serviços de transporte escolar, conduzido por motorista e auxiliado por monitor. Procuradora de Contas: Élida Graziane Pinto. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-12. TC-016403.989.23-9 Contratante: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Registro. Contratada: GPA – Transporte e Locação Ltda. Objeto: Prestação de serviços de transporte escolar, conduzido por motorista e auxiliado por monitor, destinado a alunos das Unidades Escolares da Rede Pública Estadual de Ensino jurisdicionadas à Diretoria de Ensino. Responsável pela Autorização da Dispensa de Licitação e pelo(s) Instrumento(s): Cláudia Ferreira Pitsch Simoni (Dirigente Regional de Ensino). Responsável pela Ratificação da Dispensa de Licitação: Myrian Mara Kosloski Prado (Chefe de Gabinete). Em Julgamento: Dispensa de Licitação (artigo 24, inciso IV, da Lei Federal nº 8.666/93). Contrato de 12/06/23. Valor – R$8.249.375,22. Procuradora de Contas: Élida Graziane Pinto. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-12. TC-016551.989.23-9 Contratante: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Registro. Contratada: GPA – Transporte e Locação Ltda. Objeto: Prestação de serviços de transporte escolar, conduzido por motorista e auxiliado por monitor, destinado a alunos das Unidades Escolares da Rede Pública Estadual de Ensino jurisdicionadas à Diretoria de Ensino. Responsáveis: Cláudia Ferreira Pitsch Simoni (Dirigente Regional de Ensino), Bárbara Renata Ribeiro Ramos (Gestora do Contrato), Renata Fernandes Novaes (Cogestora do Contrato), Gizele Pereira Clemente da Silva, Eliza Rosa de Almeida, Márcio Luiz Severo, Nelson da Cunha e Altiva de Andrade (Fiscais do Contrato). Em Julgamento: Acompanhamento da Execução Contratual. Procuradora de Contas: Élida Graziane Pinto. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-12. TC-008161.989.24-9 Contratante: Secretaria de Estado da Educação – Diretoria de Ensino – Região de Registro. Contratada: GPA – Transporte e Locação Ltda. Objeto: Prestação de serviços de transporte escolar, conduzido por motorista e auxiliado por monitor, destinado a alunos das Unidades Escolares da Rede Pública Estadual de Ensino jurisdicionadas à Diretoria de Ensino. Responsáveis: Cláudia Ferreira Pitsch Simoni (Dirigente Regional de Ensino), Bárbara Renata Ribeiro Ramos (Gestora do Contrato), Renata Fernandes Novaes (Cogestora do Contrato), Gizele Pereira Clemente da Silva, Eliza Rosa de Almeida, Márcio Luiz Severo, Nelson da Cunha e Altiva de Andrade (Fiscais do Contrato). Em Julgamento: Termo de Recebimento Definitivo de 02/01/24. Procuradora de Contas: Élida Graziane Pinto. Procurador da Fazenda: João Carlos Pietropaolo. Fiscalização atual: UR-12. EMENTA: REPRESENTAÇÃO. PARCIAL PROCEDÊNCIA. CONTRATO. DISPENSA DE LICITAÇÃO. TRANSPORTE ESCOLAR. EMERGÊNCIA NÃO CARACTERIZADA. NÃO COMPROVADA COMPATIBILIDADE DE PREÇOS COM OS DE MERCADO. AGLUTINAÇÃO DE OBJETOS. ACOMPANHAMENTO DA EXECUÇÃO CONTRATUAL. FALHAS NÃO SANADAS. IRREGULARES. TERMO DE RECEBIMENTO DEFINITIVO. CONHECIMENTO. Vistos, relatados e discutidos os autos. ACORDA a E. Segunda Câmara do Tribunal de Contas do Estado de São Paulo, em sessão de 24 de setembro de 2024, pelo voto do Conselheiro Sidney Estanislau Beraldo, Relator, da Conselheira Cristiana de Castro Moraes, Presidente em exercício, e do Conselheiro Substituto - Auditor Samy Wurman, ante o exposto no voto do Relator, inserido aos autos, julgar parcialmente procedente a Representação, bem como irregulares a Dispensa de Licitação, o Contrato nº 047/2023 e a Execução Contratual, com acionamento dos incisos XV e XXVII do artigo 2º da Lei Complementar Estadual nº 709/93, devendo a Administração, no prazo de 60 (sessenta) dias, dar ciência a este Tribunal das medidas adotadas. Decide, ainda, conhecer do Termo de Recebimento Definitivo. Presente o Procurador da Fazenda do Estado, Dr. Carim José Feres. Presente o Procurador do Ministério Público de Contas, Dr. João Paulo Giordano Fontes. Publique-se. São Paulo, 03 de outubro de 2024. ROBSON MARINHO PRESIDENTE DA SEGUNDA CÂMARA SIDNEY ESTANISLAU BERALDO RELATOR"
            }
        ],
        "ACÓRDÃOS DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": "A C Ó R D Ã O TC-008296.989.24-7 (ref. TC-016118.989.21-9, TC-023596.989.21-0, TC-023597.989.21-9, TC-000073.989.22-0 e TC-009432.989.21-8) Recorrente(s): Prefeitura Municipal de Sumaré. Assunto: Contrato entre a Prefeitura Municipal de Sumaré e Engecon ABC Construções, Empreendimentos e Incorporadora Ltda., objetivando execução e reforma de quadras poliesportivas das escolas municipais, no valor de R$1.456.422,63. Responsável(is): Waltair Pereira Lucas e José Aparecido Ribeiro Marin (Secretários Municipais). Em Julgamento: Recurso Ordinário interposto em face de acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 22/02/24, que julgou irregulares a tomada de preços, o contrato e os termos aditivos, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): José Américo Lombardi (OAB/SP nº 107.319), Rosely de Jesus Lemos (OAB/SP nº 124.850), Evandra Zimerer Lopes (OAB/SP nº 131.930), Aline Grazielle Fleitas Cano (OAB/SP nº 351.475), Poliane Aparecida Lima Mendonça (OAB/SP nº 395.306), Cássio Telles Ferreira Netto (OAB/SP nº 107.509) e outros. EMENTA : RECURSO ORDINÁRIO. REPROVAÇÃO DE LICITAÇÃO, CONTRATO E ADITIVOS. REFORMA DE QUADRAS POLIESPORTIVAS EM UNIDADES ESCOLARES. FALHAS DE PROJETO BÁSICO. INCLUSÃO POSTERIOR, VIA ADITIVOS, DE ITENS ESSENCIAIS À CARACTERIZAÇÃO DO OBJETO E PREVISÍVEIS DE ANTEMÃO. ORÇAMENTO DEFASADO. TERMOS ADITIVOS. IRREGULARIDADES AUTÔNOMAS. CONTAMINAÇÃO RESIDUAL PELO PRINCÍPIO DA ACESSORIEDADE. DESPROVIMENTO. O orçamento elaborado pela Administração deve servir como parâmetro eficiente para orientar o exame da exequibilidade e da conformidade das propostas que venham a ser apresentadas com os preços correntes no mercado, restando pacificado entendimento no âmbito desta Corte de Contas de que a utilização de orçamento defasado – assim entendido aquele elaborado há mais de 6 (seis) meses da deflagração do certame – reclama desaprovação. Pelo princípio da acessoriedade, declarado irregular o contrato, os efeitos da decisão, como regra, alcançam os subsequentes termos aditivos . O Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, em preliminar, conheceu do Recurso Ordinário e, quanto ao mérito, negou-lhe provimento, mantido inalterado o v. acórdão proferido na instância \"a quo\". Presente na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres. O processo eletrônico ficará disponível aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-015215.989.23-7 (ref. TC-001580.989.23-4) Recorrente(s): Fundação do ABC – FUABC. Assunto: Contrato de Gestão entre a Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSSC e Fundação do ABC – FUABC, objetivando operacionalização da gestão e execução de atividades e serviços de saúde no Polo de Atenção Intensiva em Saúde Mental da Baixada Santista – PAI Baixada Santista. Responsável(is): Jeancarlo Gorinchteyn (Secretário Estadual) e Luiz Mário Pereira de Souza Gomes (Presidente da FUABC). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 10/07/23, que julgou irregular o termo aditivo, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Vinicius Grota do Nascimento (OAB/SP nº 290.896), Flávio Santos da Silva (OAB/SP nº 342.519) e outros. TC-015393.989.23-1 (ref. TC-001580.989.23-4) Recorrente(s): Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSSC. Assunto: Contrato de Gestão entre a Secretaria de Estado da Saúde – Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSSC e Fundação do ABC – FUABC, objetivando operacionalização da gestão e execução de atividades e serviços de saúde no Polo de Atenção Intensiva em Saúde Mental da Baixada Santista – PAI Baixada Santista. Responsável(is): Jeancarlo Gorinchteyn (Secretário Estadual) e Luiz Mário Pereira de Souza Gomes (Presidente da FUABC). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 10/07/23, que julgou irregular o termo aditivo, acionando o disposto no artigo 2º, incisos XV e XXVII, da Lei Complementar nº 709/93. Advogado(s): Vinicius Grota do Nascimento (OAB/SP nº 290.896), Flávio Santos da Silva (OAB/SP nº 342.519) e outros. EMENTA : RECURSOS ORDINÁRIOS. TERMO ADITIVO A CONTRATO DE GESTÃO. REPROVAÇÃO. FALHAS PRÓPRIAS E INCIDÊNCIA DO PRINCÍPIO DA ACESSORIEDADE. ARGUMENTOS ORIENTADOS À DEFESA DO AJUSTE. NÃO ACOLHIMENTO. JURISPRUDÊNCIA CONSOLIDADA. NEGATIVA DE PROVIMENTO. O Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, em preliminar, conheceu dos Recursos Ordinários e, quanto ao mérito, negou-lhes provimento, preservados na íntegra os fundamentos da decisão recorrida. Presentes na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres e o Procurador Chefe da Fazenda do Estado Denis Dela Vedova Gomes. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            },
            {
                "conteudo": "A C Ó R D Ã O TC-018347.989.24-6 (ref. TC-004923.989.22-2) Recorrente(s): Câmara Municipal de Pitangueiras. Assunto: Contas Anuais da Câmara Municipal de Pitangueiras, relativas ao exercício de 2022. Responsável(is): Francis Luis Silva (Presidente da Câmara). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 02/08/24, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alínea “b”, da Lei Complementar nº 709/93. Advogado(s): Valtair de Oliveira (OAB/SP nº 106.691) e Gustavo de Felício (OAB/SP nº 384.815). TC-018448.989.24-4 (ref. TC-004923.989.22-2) Recorrente(s): Francis Luis Silva – Ex-Presidente da Câmara Municipal de Pitangueiras. Assunto: Contas Anuais da Câmara Municipal de Pitangueiras, relativas ao exercício de 2022. Responsável(is): Francis Luis Silva (Presidente da Câmara). Em Julgamento: Recurso Ordinário interposto contra acórdão da E. Segunda Câmara, publicado no DOE-TCESP de 02/08/24, que julgou irregulares as contas, com fundamento no artigo 33, inciso III, alínea “b”, da Lei Complementar nº 709/93. Advogado(s): Valtair de Oliveira (OAB/SP nº 106.691) e Gustavo de Felício (OAB/SP nº 384.815). EMENTA : RECURSO ORDINÁRIO. CONTAS DE CÃMARA MUNICIPAL. AFASTADA IMPROPRIEDADE AFETA AO QUADRO DE PESSOAL. RELEVADO DIMINUTO AUMENTO DAS DESPESAS COM PESSOAL NOS ÚLTIMOS CENTO E OITENTA DIAS DO MANDATO. RECURSOS CONHECIDOS E PROVIDOS . O Egrégio Plenário do Tribunal de Contas do Estado de São Paulo, em sessão realizada em 02 de outubro de 2024, pelo voto dos Conselheiros Marco Aurélio Bertaiolli, Relator, Antonio Roque Citadini, Robson Marinho, Cristiana de Castro Moraes, Dimas Ramalho e Sidney Estanislau Beraldo, em preliminar, conheceu dos Recursos Ordinários e, quanto ao mérito, deu-lhes provimento, para o fim de julgar regulares, com ressalvas, as contas da Mesa da Câmara de Pitangueiras, relativas ao exercício de 2022, nos termos do artigo 33, inciso II, da Lei Complementar nº 709/93, conferindo-se quitação ao responsável, conforme o previsto no artigo 35 do mesmo diploma legal. Presente na sessão a Procuradora-Geral do Ministério Público de Contas Letícia Formoso Delsin Matuck Feres. Os processos eletrônicos ficarão disponíveis aos interessados para vista, independentemente de requerimento, mediante cadastro no sistema. Publique-se. Sala das Sessões, 02 de outubro de 2024. Renato Martins Costa – Presidente Marco Aurélio Bertaiolli – Relator"
            }
        ]
    }
}
]