[
{
    "secao": "EDITAIS DE NOTIFICAÇÃO",
    "subsecoes": {
        "EDITAIS DE NOTIFICAÇÃO DO CONSELHEIRO MARCO AURÉLIO BERTAIOLLI": [
            {
                "conteudo": {
                    "PROCESSO:": "TC-011747.989.21-8 (Prestação de Contas)",
                    "PROC. PRINCIPAL:": "TC-001755.989.20-9 (Contrato de Gestão)",
                    "CONTRATANTE:": "Coordenadoria de Gestão de Contratos de Serviços de Saúde – CGCSS – Secretaria da Saúde",
                    "RESPONSÁVEIS:": "Jeancarlo Gorinchteyn (Secretário de Estado da Saúde à época) Eduardo Ribeiro Adriano (Secretário Executivo à época)",
                    "ORG. SOCIAL:": "Instituto Sócrates Guanaes – ISG Advogado(s): Guilherme Amorim Campos da Silva (OAB/SP nº 130.183), Marcela Cristina Arruda (OAB/SP nº 283.401), Mariana Vitorio Tiezzi (OAB/SP nº 298.158) e outros.",
                    "RESPONSÁVEL:": "André Mansur de Carvalho Guanaes Gomes (Diretor-Presidente)",
                    "OBJETO:": "Operacionalização da gestão e execução das atividades e serviços de saúde no Ambulatório Médico de Especialidades DR. Roberto Tavares Vilanova - AME Pariquera-Açu. Contrato de Gestão SPDOC nº: 2422730/2019, de 01/01/2020.",
                    "ASSUNTO:": "Prestação de Contas – Exercício de 2021",
                    "EM EXAME:": "Relatório de encerramento do exercício com ressalvas – evento 69"
                }
            },
            {
                "conteudo": {
                    "PROCESSO:": "TC-021793.989.20-3 (Prestação de Contas)",
                    "PROC. PRINCIPAL:": "TC-020620.989.20-2 (Contrato de Gestão)",
                    "CONTRATANTE:": "Prefeitura Municipal de Ferraz de Vasconcelos Advogado(s): Fernanda Besagio Ruiz Ramos (OAB/SP nº 260.746)",
                    "RESPONSÁVEIS:": "Ricardo de Moraes – Presidente Ademir Aparecido Isabel – Diretor Presidente",
                    "ORG. SOCIAL:": "IAPP – Instituto de Apoio a Políticas Públicas",
                    "GERENCIADA:": "Hospital de Campanha",
                    "OBJETO:": "Gerenciamento, operacionalização e execução das ações e serviços de saúde visando ao controle da pandemia do novo coronavírus (COVID-19), com vigência de 04 (quatro) meses. Contrato de Gestão nº 075/2020, de 06/04/2020. Data final da vigência: 20/09/2020.",
                    "ASSUNTO:": "Prestação de Contas – Exercício de 2020"
                }
            }
        ],
        "EDITAL NOTIFICAÇÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR ANTONIO CARLOS DOS SANTOS": [
            {
                "conteudo": "O Conselheiro Substituto - Auditor Antônio Carlos dos Santos, relator nos processos eTC-008788.989.24-2 , que trata do que trata do TERMO ADITIVO Nº005/2024 -TC005/2021- SUPER SUÍÇA, celebrado entre a PREFEITURA MUNICIPAL DE FRANCO DA ROCHA e SUPER SUICA DISTRIBUIDORA E COMERCIO EIRELI, notifica o Senhor VALTER DIAS DE SOUSA - Responsável , , nos termos dos artigos 2º, inciso XIII e 91, inciso IV, ambos da Lei Complementar Estadual nº 709/93, para que, no prazo de 05 (cinco) dias contados da última publicação deste, tome conhecimento do processado e apresente suas razões ou justificativas. Por se tratar de procedimento eletrônico, na conformidade da Resolução nº 01/2011, a íntegra deste processo poderá ser obtida mediante regular cadastramento no Sistema de Processo Eletrônico - e-TCESP, por meio do sítio https://www4.tce.sp.gov.br/etcesp/. Para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP por três vezes consecutivas. Publique-se."
            }
        ],
        "EDITAL NOTIFICAÇÃO DO CONSELHEIRO SUBSTITUTO - AUDITOR VALDENIR ANTONIO POLIZELI": [
            {
                "conteudo": "O Conselheiro Substituto – Auditor Valdenir Antonio Polizeli, relator dos processos eTC-00021678.989.23 e eTC-00009522.989.24 que tratam de Representação e do Pregão Eletrônico nº 071/2023 (PMP nº 4.532/2023) Contrato nº 045/2024, de 13/03/2024, celebrado entre a Prefeitura Municipal de Pindamonhangaba e a empresa Procontrol Serviço de Controle de Vetores e Pragas Urbanas Ltda. - EPP, NOTIFICA o Senhor FABIANO VANONE , Secretário Municipal de Educação à época e o Senhor GUILHERME ARDITO TEIXEIRA, Sócio Proprietário da empresa mencionada, nos termos do artigo 29, c/c o artigo 91, inciso IV, ambos da Lei Complementar Estadual nº 709/93, para que, no prazo de 15 (quinze) dias contados da última publicação deste, tomem conhecimento dos autos e apresentem suas razões ou justificativas de interesse, em atendimento aos despachos disponibilizados no Diário Oficial Eletrônico do TCESP em 02/07/2024, 30/07/2024 e em 25/09/2024. Por se tratar de procedimento eletrônico, na conformidade da Resolução nº 01/2011, a íntegra deste processo poderá ser obtida mediante regular cadastramento no Sistema de Processo Eletrônico - e-TCESP, por meio do sítio https://www4.tce.sp.gov.br/etcesp/. Para que não seja alegada ignorância é expedido o presente edital, que será publicado no Diário Oficial Eletrônico do TCESP por três vezes consecutivas. Publique-se."
            }
        ]
    }
}
]